<html>
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 3.0">
<title>Monumento ai Caduti svizzeri (1515) - documenti</title>
<link href="/zivido/zivido.css" rel="stylesheet" type="text/css">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/zivido/images/zividologo.png" width="653" height="85"></td>
  </tr>
  <tr>
    <td>&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="1%">&#xA0;</td>
    <td width="45%" align="left" valign="top"><p><strong>Mitglieder des Komitees &quot;Pro Marignano&quot;</strong><br>
        (Membri del Comitato &quot;Pro Marignano&quot;)<br>
        <br>
        <strong>Philipp Etter</strong>, alt Bundesrat, Bern (Pr&#xE4;sident)<br>
        Oberstkorpskommandant <strong>Franz Nager</strong>, Z&#xFC;rich<br>
        Oberstdivision&#xE4;r <strong>Carlo Fontana</strong>, Thalwil<br>
        <strong>Carlo Beeler</strong>, Hotel Savoia-Beeler, Nervi (Genua)<br>
        Dr.<strong> Georges Bonnand</strong>, Schweizer Generalkonsul in Mailand<br>
        Dr. <strong>Guido Calgari</strong>, Professor an der ETH, Z&#xFC;rich<br>
        <strong>Fernand Cottier</strong>, ancien Conseiller national, Gen&#xE8;ve<br>
        Dr. <strong>Siegfried Frey</strong>, Direktor der Schweiz Depeschenagentur, Bern<br>
        Mgr. <strong>Josefus Hasler</strong>, Bischof von St. Gallen. St. Gallen<br>
        Dr. H. C. <strong>Meinrad Inglin</strong>, Schriftsteller, Schwyz<br>
        Dr. H. C.<strong> Robert K&#xE4;ppeli</strong>, Riehen<br>
Oberst Dr. <strong>Karl Kistler</strong>, Zollikon<br>
Prof. Dr. <strong>Ant. Largiad&#xE8;r</strong>, Z&#xFC;rich<br>
<strong>Albin Peter Menz</strong>, Zentralpr&#xE4;sident der Schweizervereine in Italien. Mailand<br>
Prof. Dr. <strong>Karl Schmid</strong>, alt Rektor der ETH, Bassersdorf<br>
Dr. <strong>Emil Steffen</strong>, Mailand<br>
Dr. <strong>Hermann Stieger</strong>, Brunnen<br>
Prof. Dr. <strong>Georg Th&#xFC;rer</strong>, Teufen AR<br>
Dr. <strong>Peter Vogelsanger</strong>, Pfarrer am Fraum&#xFC;nster, Z&#xFC;rich<br>
Prof. Dr. <strong>Jakob Wyrsch</strong>, Stans<br>
Dr. H. C. <strong>Maurice Zermatten</strong>, Schriftsteller, Sion<br><br><br>

<strong>Cari Confederati!</strong><br>
Il prossimo 14 settembre 1965 ricorre il 450&#xB0; anniversario dal giorno di Marignano. Il nostro dovere &#xE8; che questo giorno venga ricordato. Marignano &#xE8; la svolta nella nostra storia svizzera. Tutte le tragedie, che erano collegate con questo avvenimento, portano a una svolta verso la salvezza, l&apos;inizio di sogni di guerra e di potenza ebbe una conseguenza politica di pace e neutralit&#xE0; nel commercio europeo. Come avvenne per la battaglia del 13/14 settembre 1515 noi confidiamo nella giovent&#xF9;. Nelle guerre di Borgogna e Svezia erano ascese la forza e l&apos;arte svizzere ad un prestigio europeo. Imperatori e Re, Papi e duchi si contendevano i valorosi soldati delle nostre vallate. Ma quei 20.000 confederati erano spinti nell&apos;agosto 1515 dalle montagne verso Milano, non solo dal desiderio dell&apos;oro straniero ma anche dalla pressante necessit&#xE0; data dall&apos;eccedenza di popolazione nelle patrie vallate. Attraverso le precedenti campagne i confederati erano diventati per cos&#xEC; dire i signori della Lombardia. Un&apos;Italia (...), una forte potenza confederata al fianco di questi stati nazionali, una sovranit&#xE0; svizzera sulla Lombardia ed il consolidamento della regione confederata nel Ticino: questo era l&apos;obiettivo, l&apos;ultima scintilla di potenza confederata nel pensiero europeo. Per questi obiettivi avrebbero allora lottato, ma nasceva un pi&#xF9; potente avversario nel re francese con triplice superiorit&#xE0; egli si contrapponeva all&apos;esercito confederato nell&apos;Italia del nord e vi disponeva una forte artiglieria e cavalleria, che gli svizzeri non possedevano. Cos&#xEC; si gettarono nella battaglia come leoni, uomo a uomo, petto a petto. Dur&#xF2; un giorno e mezzo. O come essi si coalizzassero con i francesi le cavallerie veneziane dovevano tirarsi indietro - 700 confederati gi&#xE0; giacevano colpiti sul campo di battaglia - perci&#xF2; si radunarono, poich&#xE8; dovevano ancora, nel loro conosciuto quadrilatero, presero con loro i feriti e mossero, indisturbati dall&apos;avversario, dal campo di battaglia bagnato di sangue. Nessun esercito era rovinato. Dopo una onorevole sconfitta si piegarono all&apos;esercito vincente; fu una delle pi&#xF9; belle pagine della storia della guerra che erano state scritte. Il buio giorno di Marignano era la fine del sogno di una grande potenza svizzera. Ma divenne un destarsi a una propria coscienza. Noi sapevamo che la missione del nostro paese non consisteva in ci&#xF2;, odiare e combattere, ma amare e servire. Con la ritirata di Marignano cominci&#xF2; la nostra ritirata verso la neutralit&#xE0;, una preparata e armata neutralit&#xE0;. Ancora oggi ci nutriamo dei frutti di quella festa. Eppure nessun monumento ricorda gli eroi caduti sul campo di battaglia. tutti i principali avvenimenti della nostra storia nazionale hanno un monumento, c&apos;&#xE8; persino la spada delle guardie svizzere a Parigi, il monumento leonino a Lucerna. La battaglia di Marignano aspetta ancora oggi il meritato riconoscimento. Cos&#xEC; adesso si &#xE8; messo un gruppo di 21 uomini sottoscrittori, ufficiali, politici, rappresentanti delle scienze, della letteratura nazionale, di cappellani militari, dell&apos;accademia e tra tutti anche della nostra svizzera italiana, affinch&#xE8; al 450&#xB0; anniversario della battaglia laggi&#xF9; sul campo di battaglia venisse posta un semplice, dignitoso, giusto monumento tombale. Il Marchese Brivio, la cui famiglia gi&#xE0; a quell&apos;epoca stava sul luogo, poneva generosamente a disposizione il terreno. Lo Stato italiano permette volentieri l&apos;erezione di questo monumento svizzero, non gi&#xE0; a causa delle guerre svizzere contro l&apos;Italia, ma l&apos;obiettivo futuro combattere per le stesse cause.. E lo scultore svizzero Bisa lavora gi&#xE0; ad un poderoso blocco di granito, la cui parte anteriore mostra in rilievo un combattente che protegge il suo camerata moribondo. Sopra la scritta: &quot;Dalla sconfitta nasce la salvezza&quot;. Ma per il monumento ci mancano ancora mezzi essenziali. Noi speriamo che il significato della dignit&#xE0; e riconoscenza per questi mezzi non venga rifiutato. Cos&#xEC; vi rivolgiamo un grazie caldo e di cuore per il grande contributo nell&apos;aiutare il nostro progetto. Voi, i vostri figli e nipoti siate orgogliosi di ci&#xF2;, per aver contribuito a questo monumento. Aiutateci! Tanti fraterni saluti.<br>
Il Comitato Pro Marignano</p></td>
    <td width="3%" align="center" valign="top"><img src="/colori/DFDF00.gif" width="2" height="100%"></td>
    <td width="51%" align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="left" valign="top"><img src="exclade.jpg" width="350" height="79"></td>
      </tr>
      <tr>
        <td align="left" valign="top">&#xA0;</td>
      </tr>
      <tr>
        <td align="left" valign="top"><p>CONCESSIONE DI DIRITTO D&apos;USO<br>
  n.31090/3785 di repertorio<br>
  REPUBBLICA ITALIANA</p></td>
      </tr>
      <tr>
        <td align="left" valign="top">&#xA0;</td>
      </tr>
      <tr>
        <td align="left" valign="top"><p>L&apos;anno 1966 (millenovecento sessantasei) add&#xEC; 30 (trenta) maggio. In Milano, nella casa in Via dei filodrammatici 14. Avanti a me dottor Landoaldo de Mojana notaio in Milano iscritto presso il Collegio Notarile di Milano ed alla presenza dei testimoni aventi i requisiti di legge signore: IDA GIOLA IN LUNGHI, nata a Milano il 2 marzo 1912 e qui domiciliata in Via Val di Ledro 15, impiegata; MARIA LUISA SALVI, nata a Cassago S. Martino il 13 giugno 1943 domiciliata a Milano Via Zenala 19, impiegata. Sono personalmente comparsi i signori: Marchese Don ANNIBALE BRIVIO SFORZA, nato a Milano il 3 luglio 1892 e domiciliato a Merate, possidente, e dottor GEORGES BONNANT, nato a Ginevra il 22 gennaio 1915 e domiciliato a Milano in Via Palestro n.ro 2, Console Generale della Confederazione Elvetica in Milano, il quale interviene al presente atto in legale rappresentanza della fondazione &quot;Pro Marignano&quot; con sede in Chiasso. Comparenti della cui identit&#xE0; personale io notaio sono certo.<br>
              Premesso. Il 14 settembre 1965 &#xE8; ricorso il 450&#xB0; anniversario della battaglia di Marignano; poich&#xE8; essa rappresenta la svolta decisiva verso la moderna storia della Svizzera, malgrado tutto ci&#xF2; che di tragico &#xE8; collegato a questo avvenimento, &#xE8; stato considerato un puro dovere cercare di commemorare degnamente l&apos;avvenimento ed all&apos;uopo si &#xE8; costituito il Comitato Pro Marignano il quale ha lanciato un appello a tutti i cittadini svizzeri per l&apos;erezione di un monumento. L&apos;appello, fra l&apos;altro, dice: &quot;Quasi tutti gli avvenimenti della nostra storia nazionale hanno il loro monumento: il pi&#xF9; bello di tutti, quello del Leone a Lucerna, rammenta lo sterminio della guardia svizzera a Parigi. I combattenti di Marignano, invece, attendono ancor oggi un segno di riconoscimento al loro valore. ecco perch&#xE8; si &#xE8; formato ora un gruppo di 21 persone - quelle che hanno firmato questa lettera - uomini politici, ufficiali, esponenti della scienza, della letteratura e dell&apos;economia nazionale, cappellani, militari e soprattutto rappresentanti della nostra comunit&#xE0; svizzera in Italia - per celebrare il 450esimo anniversario di Marignano, collocando laggi&#xF9;, sul campo di battaglia, un monumento commemorativo semplice ma decoroso e artisticamente valido. Il proprietario delea terre che furono teatro della battaglia, il Marchese Brivio, alla cui famiglia il suolo apparteneva gi&#xE0; a quell&apos;epoca, mette generosamente a disposizione il terreno, e lo Stato Italiano concede di buon grado l&apos;autorizzazione all&apos;erezione di questo monumento svizzero, perch&#xE8; a Marignano i soldati elvetici non combatterono gi&#xE0; contro l&apos;Italia, ma a ben considerare il fine ultimo, per la sua unificazione. lo scultore svizzero Bisa st&#xE0; gi&#xE0; lavorando ad un massiccio blocco di granito, dalla cui faccia anteriore ricaver&#xE0; la figura di un guerriero in atto di proteggere il camerata morente. Sul monumento si legger&#xE0; la scritta &quot;Ex clade salus&quot; - dalla sconfitta la salvezza.&quot; Ci&#xF2; premesso stipulano quanto segue: il Marchese Don Annibale Brivio Sforza, obbligandosi per s&#xE8;, suoi eredi, successori ed aventi causa, affinch&#xE8; di questo evento storico il ricordo sia ostensibile e ne risulti conservata la memoria, concede in uso perpetuo alla fondazione &quot;Pro Marignano&quot; per il collocamneto, non spostabile, del monumeto di cui infra.<br>
              Nominatamente. Il terreno su cui sorge il monumento , impegnandosi a destinare a giardino il reliquato di terreno tinteggiato in colore verde, nel tipo planimetrico che approvato dalle parti e da esse, dai testimoni e da me notaio sottoscritto, si allega sotto A al presente rogito quale sua parte integrante e sostanziale, facente parte del giardino pertinente alla Cappella Espiatoria di Zivido, frazione del Comune di San Giuliano Milanese, in Catasto Terreni contraddistinto con il mappale del Nuovo Catasto foglio 17 lettera A, ed avente le seguenti coerenze: a nord la strada comunale di Zivido; ad est stada campestre alla Cascina Carlotta; a sud e ad ovest, propriet&#xE0; Marchese Brivio ai mappali 44 e 46 foglio 17 del Nuovo Catasto.<br>
          E&apos; fatto obbligo alla fondazione &quot;Pro Marignano&quot; di usare il terreno unicamente per il collocamento di un monumento scolpito dallo scultore Bisa in granito del Gottardo della misura di metri 3 (tre), per metri 2 (due), per metri 0,60 (zero virgola sessanta) commemorante la Battaglia dei Giganti con la raffigurazione di due guerrieri dell&apos;epoca, con l&apos;assunzione di ogni onere economico per la sistemazione del piazzale mediante abbassamento dello stesso al fine dell&apos;opportuno scolo delle acque, per la progettazione ed esecuzione del monumento insistentevi, per la manutenzione ordinaria e straordinaria del giardino che lo circonda di fianco alla Cappella e di ogni manufatto gi&#xE0; eseguito o da eseguirsi dalla fondazione stessa per la acconcia conservazione delle opere contro l&apos;azione del tempo. Tutte le opere, suindicate, nonch&#xE8; una targa di bronzo fornita dalla fondazione &quot;Pro Marignano&quot; da applicarsi al muro di cinta della Chiesa e raffigurante l&apos;ordine di battaglia, dovranno essere attuate a regola d&apos;arte. Il concedente Marchese Don Annibale Brivio Sforza dichiara di rifiutare ogni corrispettivo, tuttavia la fondazione &quot;Pro Marignao&quot; dovr&#xE0; devolvere una tantum una somma di danaro a favore della Cappellania di S. Maria di Zivido de&apos; Brivii. Le spese e tasse del presente atto, annesso o dipendenti sono a carico della fondazione &quot;Pro Marignano&quot;. Il Dottor Geoges Bonnant, legale rappresentante della fondazione &quot;Pro Marignano&quot; prende atto della presente concessione riservandosi di chiedere l&apos;autorizzazione per lo stesso ente a fare atto di accettazione della concessione stessa. E richiesto io notaio ho steso questo atto e l&apos;ho pubblicato con lettura da me data alla presenza dei testimoni, alle parti, che approvandolo qui si sottoscrivono, con i testimoni e con me notaio. Consta di due fogli scritti da persona di mia fiducia su sei pagine e sette righe della settima. F.to: Annibale Brivio Sforza; Geoges Bonnant; Ida Giola in Lunghi teste; Maria Luisa Salvi teste; Landoaldo de Mojana notaio. Copia conforme all&apos;originale in pi&#xF9; fogli tutti muniti delle prescritte firme. Milano, 17 giugno 1966.</p></td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="1%">&#xA0;</td>
    <td width="99%">&#xA0;</td>
  </tr>
  <tr>
    <td width="1%" align="left" valign="top">&#xA0;</td>
    <td width="99%" align="left" valign="top"><p><strong>Aufruf f&#xFC;r ein Marignano-Denkmal</strong><br>
        Liebe Miteidgenossen! Am kommenden 14. September 1965 j&#xE4;hrt sich zum 450. male der Tag von Marignano. Unsere Pflicht ist es, diesen Gedenktag w&#xFC;rdig zu feiern. Denn Marignano ist der Wendepunkt in unserer neueren Schweizergeschichte. In allem Tragischen, das mit jenem Ereignis verbunden war, bedeutet es die Wende zum Heil, den &#xDC;bergang von Kriegs - und Gro&#xDF;machttr&#xE4;umen zu einer konsequenten Friedens - und Neutralit&#xE4;tspolitik in den europ&#xE4;ischen H&#xE4;ndeln.<br>
        Wie es zur Schlacht von Marignano am 13./14. September 1515 kam, ist uns wohl allen von Jugend auf vertraut. In den Burgunder - und Schwabenkriegen waren Kraft und Kunst des schweizerischen Kriegertums zu europ&#xE4;ischen Ansehen emporgestiegen. Kaiser und K&#xF6;nige, P&#xE4;pste und Herz&#xF6;ge rissen sich um die tapferen S&#xF6;ldner aus unsern Alpent&#xE4;lern. Was aber jene 20.000 Eidgenossen in den Augusttagen 1515 &#xFC;ber die Bergp&#xE4;sse nach Mailan trieb, war nicht nur der Hunger nach fremdem Gold oder die dr&#xE4;ngende Not des Bev&#xF6;lkerungs&#xFC;berschusses in den heimischen T&#xE4;lern. Durch vorangehende Feldz&#xFC;ge waren die Eidgenossen sozusagen Herren der Lombardei geworden. Ein geeintes Italien, eine starke Eidgenossenschaft an der Flanke dieses nationalstaates, schweizerische Herrschaft &#xFC;ber die Lombardei und festigung der eidgen&#xF6;ssischen Landschaften im Tessin: das war ihr Ziel - das letzte Aufleuchten des eidgen&#xF6;ssischen gro&#xDF;machtgedankens in der aurop&#xE4;ischen Geschichte. Um dieses Ziel wurde damals gerungen; denn ihm war ein m&#xE4;chtiger Gegner erstanden im franz&#xF6;sischen K&#xF6;nig Franz I. Mit dreifacher &#xDC;berlegenheit stand er dem eidgen&#xF6;ssischen Heer in Oberitalien gegen&#xFC;br und verf&#xFC;gte &#xFC;ber starke Artillerie und Reiterei, wovon die Svhweizer nichts besa&#xDF;en. So st&#xFC;rzten sie sich wie L&#xF6;wen in die Schlacht, die mann an Mann und brust an Brust anderthalb Tage dauerte. Und als sie sich beim Auftauchen des mit den Franzosen verb&#xFC;ndeten venezianischen Reiterheeres zur&#xFC;ckziehen mu&#xDF;ten - 7000 Eidgenossen lagen schon erschlagen auf der Kampfst&#xE4;tte - , da sammelten sie, was noch zu sammeln war, in ihren ber&#xFC;hmten Viereck und Igelharst, nahmen Verwundete und Panner in ihre Mitte, wie Holder es sp&#xE4;ter gewaltig malte, und zogen, vom Gegner unbehelligt, vom blutgetr&#xE4;nkten Schlachtfeld ab. Das war kein geschlagenes Heer. Das war eine aus ehrenhafter Niederlage stolz und ungebeugt sich zur&#xFC;ckziehende Heerschar, die eine der gl&#xE4;nzendsten Seiten unserer Kriegsgeschichte geschrieben hatte. Der dunkle Tag von Marignano war wohl das Ende schweizerischer Gro&#xDF;machttr&#xE4;ume. Aber er wurde ein befreiendes Erwachen zur Selbstbescheidung und Selbstbeisinnung. Wir erkannten, da&#xDF; die Sendung unseres Landes nicht darin besteht, mitzuhassen und mitzuk&#xE4;mpfen, sondern mitzulieben und mitzudienen. Mit dem R&#xFC;ckzug von Marignano begann unser R&#xFC;ckzug in die Neutralit&#xE4;t, freilich eine wehrbereite, bewaffnete Neutralit&#xE4;t.<br>
        Noch heute zehren wir alle den Fr&#xFC;chten jener Tat. Und doch erinnert kein Denk und Mahnmal dort unten auf dem Schlachtfeld vor den Toren Mailands an jene gefallenen Helden. Fast alle wichtigen Ereignisse unserer nationalen Geschichte haben ihre Denkm&#xE4;ler gefunden, der Untergang der Schweizergarde in Paris sogar das herrlichste von ihnen, das L&#xF6;wendenkmal in Luzern. Die K&#xE4;mpfer von Marignano aber warten heute noch auf ihr verdientes Ehrenzeichen. So hat sich jetzt eine Gruppe von 21 M&#xE4;nnern zusammengetan - es sind die Unterzeichneten, Offiziere, Poliker, Vertreter der Wissenschaft, des nationalen Schrifttums, des Felprediger, der Wirtschaft und vor allem auch unserer Italienschweizer -, um auf den 450. Jahrestag der Schlacht drunten auf dem Schlachtfeld selbst ein einfaches, w&#xFC;rdiges und kunstgerechtes Grab und Mahanmal zu setzen. Marchese Brivio, dessen Familie seit jener Epoche im Besitze des Schlachtfeldes steht, stellt gro&#xDF;z&#xFC;gig das Terrain dauernd zur Verf&#xFC;gung. Der italienische Staat erlaubt germ die Errichtung dieses schweizerischen Denkmals, da jene Schweizer Krieger ja nicht gegen Italien, sondern im Fernziel eigentlich schon f&#xFC;r dessen Einigung k&#xE4;mpften. Und der Innerschweizer Bildhauer Bisa arbeitet bereits an einem m&#xE4;chtigen Granitblock, dessen Vorderfront in Reliefdarstellung einen K&#xE4;mpfer zeigt, der seinen sterbenden Kameraden sch&#xFC;tzt. Dar&#xFC;ber steht die Inschrift: &quot;Ex clade salus&quot; - Aus der Niederlage erw&#xE4;chst Heil!<br>
        F&#xFC;r das Denlmal aber fehlen uns noch wesentliche Mittel. Doch wir geben uns der frohen Hoffnung hin, da&#xDF; schweizerischer Sinn f&#xFC;r W&#xFC;rde und Dankbarkeit uns diese Mittel nicht verweigern wird. So richten wir an Sie dies warme und herzliche Bitte, uns durch einen kr&#xE4;ftigen Beitrag an unser Vorhaben zu helfen. Sie, Ihre Kinder und Enkel werden dercinst stolz darauf sein, zu diesem eidgen&#xF6;ssischen Mahnmal beigetragen zu haben. Helfen Sie mit!<br>
        Mit freundeidgen&#xF6;ssischem Gru&#xDF;.<br>
Das Komitee Pro Marignano</p></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/colori/DFDF00.gif" width="100%" height="2"></td>
  </tr>
</table>

<p class="piepagina"><a href="../tuttozivido/tuttoziv.html">tuttoZivido</a> -<a href="../chiesa/santamar.html"> indice Santa Maria</a><br><br>
  <a href="../../index.html"><img src="../ppplogoacz.jpg" width="61" height="95" border="0"></a><br>
  sito di propriet&#xFFFD; della <a href="../../index.html">Associazione Culturale
                    Zivido</a><br>
                    <a href="mailto:pierino.esposti@gmail.com">pierino.esposti@gmail.com</a>
</p>
</body>
</html>
