<html>
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 3.0">
<title>Quale recupero per il Borgo di Viboldone</title>
<style type="text/css">
A:link, A:visited { text-decoration: none; color:#0000ff }
A:hover { text-decoration: underline }
</style>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top">
      <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b><font size="2">Quale
        recupero per il Borgo di Viboldone</font><br>
        </b> </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">idee
        e progetti a confronto<br>
        <br>
        <font size="1">Atti del Convegno organizzato da &quot;Associazione per
        la Salvaguardia e Valorizzazione di Viboldone&quot;, con il patrocinio
        e il contributo del Comune di San Giuliano Milanese, sabato 10 giugno
        2000.<br>
        <br>
        </font></font></p>
    </td>
  </tr>
  <tr>
    <td align="left" valign="top">
      <hr noshade="" size="1">
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%" align="left" valign="top">
      <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Un
        progetto per Viboldone</b> (Luca Bergo)<br>
        Ringrazio l&apos;architetto Chiara Mauri che oggi mi ha insegnato molte cose
        e l&apos;architetto Macchi Cassia che secondo me ha avuto il coraggio di presentare
        un progetto che comunque fa i conti con i nostri tempi. Concordo con lui
        per quanto riguarda la necessit&#xE0; di non fingere di vivere in un
        museo archeologico, per&#xF2; io credo che bisogna considerare Viboldone
        come un elemento di un territorio particolare. Pu&#xF2; darsi sia perch&#xE8;
        io sono veneto e sono sposato a una toscana e questo ci d&#xE0;, come
        a volte accade, una sensibilit&#xE0; rispetto ai luoghi che abbiamo
        scoperto in Lombardia forse un po&apos; diversa dalla vostra, cio&#xE8; per
        voi questa campagna &#xE8; normale. Per i milanesi non &#xE8; nemmeno
        normale, sembra quasi che non esista; parlo dal punto di vista della ricerca
        della produzione letteraria e scientifica. Una cosa che colpisce &#xE8;
        che a Milano della campagna milanese si sa poco e ciononostante Milano
        ha avuto una campagna che a partire del 1500 &#xE8; stata la pi&#xF9;
        produttiva d&apos;Europa e probabilmente del mondo tant&apos;&#xE8; che fior di
        studiosi di ingegneria idraulica sono venuti qua soprattutto nel secolo
        scorso per studiare come funzionava. Un po&apos; come i giapponesi negli anni
        &apos;50 e &apos;60 che andavano negli Stati Uniti o venivano in Europa per imparare
        a produrre gli scooter, gli altoparlanti e le automobili e hanno imparato
        molto bene. Una volta gli inglesi, i francesi, i tedeschi venivano qui
        per imparare come funzionava questo dannato sistema che consentiva di
        avere una produttivit&#xE0; cos&#xEC; ricca. In realt&#xE0; Viboldone
        ha alcuni tratti che sono speciali e alcuni che sono molto simili a quegli
        altri borghi della campagna milanese soprattutto della campagna a Sud
        di Milano sono unici di questo tipo di territorio.<br>
        Io vengo da una regione in cui c&apos;&#xE8; una campagna molto fertile che
        &#xE8; completamente diversa da questa perch&#xE8; la maggior parte
        della campagna veneta &#xE8; costituita da piccoli appezzamenti, con
        prorpiet&#xE0; che non superano i pochi ettari coltivati da ciascuna
        famiglia, e una proliferazione di piccole case coloniche e piccole corte.
        C&apos;&#xE8; poi la presenza di grandi strutture architettoniche famose
        in tutto il mondo, le ville.<br>
        Perch&#xE8; la campagna veneta &#xE8; cos&#xEC; diversa dalla campagna
        milanese. Qui invece abbiamo delle cascine isolate in cui vivevano centinaia
        di famiglie o centinaia di persone e dei borghi chiusi, alcuni fortificati.
        Io credo che questo sia dovuto al fatto che qui c&apos;era una struttura fondiaria
        di grande propriet&#xE0; in mano a poche famiglie urbane (gli Arcimboldi,
        i Litta, i Castelbarco, i Borromeo) proprietarie di grandissimi appezzamenti
        nella campagna che era stata via via bonificata e proprietari in qualche
        maniera delle migliaia di persone che abitavano e che lavoravano. Ogni
        struttura era relativamente indipendente e soprattutto c&apos;era un atteggiamento
        fin da allora quasi industriale della produzione perch&#xE8; le cascine
        erano delle fabbriche. Non c&apos;&#xE8; qui lo splendore di villa maser
        o della villa palladiana, qui le cascine erano strutture industriali e
        come tali venivano trattate. Erano un aggl&#xF2;omerato che partiva
        dalle stalle, dai locali per il ricovero degli attrezzi, ad essi affiancavano
        alcune volte dei locali per la produzione del formaggio (casere), per
        il deposito dei prodotti agricoli e infine (sto facendo l&apos;elenco in ordine
        di importanza) per chi lavorava. Le abitazioni di questi borghi sono delle
        case modestissime, spesso troviamo degli edifici che sono stati costruiti
        utilizzando materiali di recupero, travi di legno dolce o mattoni di argilla
        semplicemente essiccata al sole, malte che legavano i mattoni fatte di
        fango. La rappresentazione del potere, il fasto, non veniva nella cascina
        ma in citt&#xE0;.<br>
        Bisogna dire che vedendo le trasformazioni che la maggior parte di questi
        complessi hanno subito nel corso dei secoli questa impressione ci viene
        confermata, qui si andava gi&#xF9; con la mannaia, quando c&apos;era bisogno
        di fare spazio si demoliva un chiostro piuttosto che una casa del &apos;200
        e si faceva una stalla. Infatti Viboldone non reca quasi pi&#xF9; traccia
        degli edifici della fondazione cos&apos; come non reca quasi pi&#xF9; traccia
        neanche degli edifici del &apos;400 e del &apos;500, c&apos;&#xE8; la chiesa, c&apos;&#xE8;
        la casa del priore, il resto &#xE8; stato demolito. la maggior parte
        degli edifici che costituiscono Viboldone sono stati costruiti fra la
        met&#xE0; del secolo scorso e la prima met&#xE0; del &apos;900.<br>
        Credo sia questo atteggiamento che vedeva la campagna come una mera struttura
        produttiva che ha comportato questa strana per me disattenzione da parte
        della citt&#xE0; se non negli ultimi decenni che ha comportato anche
        il declino e talora la distruzione o la quasi distruzione (abbiamo visto
        prima le immagini drammatiche del mulino della Torretta, ma le nostre
        campagne sono piene di cascine abbandonate e lasciate al loro destino)
        delle cascine. La struttura della propriet&#xE0; &#xE8; cambiata,
        le grandi famiglie a un certo punto hanno trovato pi&#xF9; interessante
        investire nella manifattura, nelle grandi industrie, e il reddito che
        veniva dalla campagna diventava relativamente poco importante, questo
        ha fatto s&#xEC; che molte propriet&#xE0; venissero poi donate ai
        fittavoli o ai grandi enti talvolta frazionate.<br>
        Quando mia moglie ed io abbiamo cominciato a girare in macchina o in moto
        questi borghi siamo rimasti molto colpiti, nonostante si trattasse di
        strutture non megnificenti come quelle cui eravamo abituati in Toscana
        o in Veneto, per la loro grande bellezza. La grande bellezza derivava
        non solamente dal fatto che comunque ci trovavamo di fronte a un territorio
        che ha 500 anni distoria ma che proprio per l&apos;abbandono dal punto di vista
        della propriet&#xE0; delle cscine, queste campagne sono giunte fino
        a noi abbastanza intatte. In questi ultimi trent&apos;anni abbiamo visto diradarsi
        gli alberi, sparire i boschetti, le siepi, per&#xF2; fino a trent&apos;anni
        fa la campagna era ancora la stuprnda campagna del paesaggio milanese.<br>
        Io credo che quando si va a ragionare sul recupero di un borgo come Viboldone
        o di una cascina non si possa non partire da questo carattere. Ogni volta
        che interveniamo in un paesaggio lo modifichiamo, ogni volta che un architetto
        fa un progetto che sia in citt&#xE0; o che sia in campagna a meno che
        non sia l&apos;arredamento di una casa o di un negozio (anche questo non &#xE8;
        vero perch&#xE8; a Milano sono spariti i meravigliosi caff&#xE8; che
        esistevano prima della guerra e sono diventati delle porcherie o dei McDonald&apos;s),
        interviene su un paesaggio che ha almeno duemila anni. E&apos; abbastanza incredibile
        che in Italia la prima conferenza sul paesaggio sia stata fatta l&apos;anno
        scorso da un ministro dei Beni Culturali particolarmente attento ma abbiamo
        avuto dei ministri dei Beni Culturali che facevano gridare &quot;aiuto&quot;.
        Mentre in un paese che non ha storia come gli Stati Uniti di paesaggio
        si parla da un secolo, il Central park a New York &#xE8; stato fatto
        per salvaguardare un pezzo di verde all&apos;interno di una citt&#xE0; che
        stava assumendo aspetti mostruosi. Negli altri Paesi europei ci sono scuole
        di architettura del paesaggio un po&apos; dappertutto, quando si va a fare
        una ferrovia, una strada, una diga, una delle cose che si valutano insieme
        alle altre &#xE8; non solo la redditivit&#xE0; ma anche qual&apos;&#xE8;
        l&apos;impatto sul paesaggio di questa ferrovia e di questa diga. Da noi si
        fa un aeroporto all&apos;interno di un bosco e quando &#xE8; partito ci si
        chiede come si porta il gasolio.<br>
        io credo che questo tipo di atteggiamento sia necessario averlo anche
        quando si pensa a Viboldone. Noi da bravi stranieri ci siamo innamorati
        di alcuni borghi, Viboldone &#xE8; uno di questi, un altro &#xE8;
        Fagnano di Gaggiano, alcune volte siamo riusciti a fare alcuni piccoli
        interventi, per esempio siamo riusciti con fatica e tanto spirito di sacrificio
        a convincere gli abitantiu del centro di gaggiano a salvaguardare le loro
        facciate e abbiamo messo dieci anni per avviare semplicemente il ripristino
        delle facciate che davano sul naviglio. Non tutti gli interventi sono
        stati fatti come avremmo voluto, avevamo preparato anche un piano del
        colore e dei materiali da utilizzare con quel tipo di murature perch&#xE8;
        normalmente si interviene in maniera piuttosto grossolana utilizzando
        malte cementizie su muri a mattoni e calce in ambienti estremamente umidi.<br>
        Abbiamo pensato a come si poteva intervenire anche su Viboldone e ho portato
        la tavola che riassume il nostro punto di vista che non &#xE8; n&#xE8;
        la legge n&#xE8; la soluzione finale. Secondo me non si pu&#xF2; pensare
        di intervenire su Viboldone se non si considera il territorio su cui Viboldone
        &#xE8; nata e le sue particolarit&#xE0;. viboldone &#xE8; legata
        a due cose, una &#xE8; la Vettabbia. Se non ci fosse stata la Vettabbia
        e se non ci fosse stato questo piccolo rialzo di quota di pochi metri
        di questo sito Viboldone non sarebbe nata qui, gli Umiliati sarebbero
        andati da un&apos;altra parte. Viboldone &#xE8; nata sull&apos;acqua, &#xE8;
        attraversata dall&apos;acqua, era cinta ed &#xE8; tuttora circondata dall&apos;acqua,
        non si pu&#xF2; parlare di recupero di Viboldone finch&#xE8; l&apos;acqua
        in realt&#xE0; &#xE8; una fogna. Sembra che il Comune di Milano risova
        questa cosa vergognosa per cui nel Duemila si continuano a scaricare le
        fogne nei campi. Una cosa erano le fogne di Milano nel &apos;300 e nel &apos;500
        o anche solo all&apos;inizio del secolo e c&apos;era un sistema naturale di depurazione
        che era quello che ha fatto ricca questa campagna. Oggi questa cosa non
        funziona pi&#xF9; perch&#xE8; Milano ha un milione e passa di abitanti
        e sopra ha un bacino che riceve il Lambro, il Seveso e l&apos;Olona. Milano
        &#xE8; vero che inquina con la sua cacca ma riceve soprattutto e depura,
        allungandola, tutti gli scarichi industriali del Nord di Milano. Secondo
        me finch&#xE8; le acque di questo territorio continueranno a essere
        considerate uno scarico industriale fognario ce la stiamo a raccontare.<br>
        La seconda cosa &#xE8; che se guardiamo fuori dalla finestra (oggi no
        perch&#xE8; siamo in estate e un po&apos; di alberi per fortuna circondano
        il borgo ma se appena usciamo dal borgo non c&apos;&#xE8; pi&#xF9; un pelo
        che non sia agricoltura intensiva meccanizzata che ha cancellato la campagna
        esistente, stiamo cercando di convincere lungo il naviglio Grande a ricostruire
        i filari, le piantate e le siepi utilizzando dei finanziamenti europei
        che oggi addirittura per chi li ha sperimentati rendono l&apos;operazione pi&#xF9;
        vantaggiosa della coltivazione anche dal punto di vista economico che
        non la coltivazione stessa del mais o della soia sia per l&apos;orientamento
        del mercato sia perch&#xE8; esistono finanziamenti importanti e politiche
        europee, nazionali e regionali di riqualificazione della produzione agricola
        si pu&#xF2; ragionevolmente pensare di recuperare la campagna di Viboldone)
        vedete i casermoni di San Giuliano, la tangenziale, la TAV, l&apos;autostrada.
        Questa campagna per&#xF2; &#xE8; ancora molto bella in cui il sistema
        idraulico non &#xE8; cambiato, ci sono anche rischi che riguardano il
        paesaggio agrario non solo perch&#xE8; vengono tagliati gli alberi e
        ambia il paesaggio ma anche la qualit&#xE0; agronomica dei terreni perch&#xE8;
        richiedono un maggio uso di fitofarmaci, di fertilizzanti mente un uso
        meno impattante oltre che essere meno costoso &#xE8; anche pi&#xF9;
        vantaggioso. Secondo me il recupero di Viboldone vuol dire anche il recupero
        della sua campagna.<br>
        il terzo elemento &#xE8; il rapporto di Viboldone con la sua abbazia
        e il monastero. Viboldone &#xE8; nata perch&#xE8; &#xE8; stata fatta
        un&apos;abbazia che aveva il fine di bonificare queste campagne, non si pregava
        solamente. Condivido il giudizio di macchi cassia sull&apos;intervento di Luigi
        Caccia Dominioni, io credo che anche oggi si possono fare gli interventi
        che non si camuffano, che non sono delle imitazioni dell&apos;architettura
        ottocentesca ma che hanno il coraggio di dire &quot;questo &#xE8; fatto
        nel 1965&quot;.<br>
        Quell&apos;operazione &#xE8; stat esemplare dal punto di vista paesistico
        ed &#xE8; stata fondamentale per evitare che Viboldone perdesse il suo
        connotato principale che era quello di essere nato come luogo dello spirito
        e la presenza delle monache consente a Viboldone di dire questo &#xE8;
        un luogo sacro ed &#xE8; un luogo di produzione di cultura. Io condivido
        la proposta di dedicare uno spazio che non pu&#xF2; che essere la Corte
        Grande perch&#xE8; il portico della casa padronale &#xE8; esattamente
        sull&apos;infilata dell&apos;ingresso della chiesa abbaziale. Quell&apos;edificio a mio
        parere &#xE8; senz&apos;altro destinato a sostenere lo sforzo e la presenza
        fatto dalle monache e dal monastero. Io credo che tutta Viboldone potrebbe
        diventare un polo culturale ma c&apos;&#xE8; un problema: chi mette i quattrini?
        Non solo per recuperare il borgo, per rimettere gli abitanti dentro le
        case perch&#xE8; questa &#xE8; l&apos;unica maniera perch&#xE8; un posto
        non diventi un museo ma che sia abitato e che mantenga le sue funzioni
        principali e una corte agricola che funziona. Certo oggi per coltivare
        questi campi non c&apos;&#xE8; bisogno di trecento persone, basta probabilmente
        due e quindi non possiamo pensare di rimettere i btraccianti perch&#xE8;
        sarebbe inumano oltre che antistorico. Per&#xF2; se vogliamo tenere
        in piedi le case dobbiamo mettere dentro qualcosa e qualcuno che abbia
        interesse a fare la manutenzione ma non possiamo pensare di accollare
        n&#xE8; alla propriet&#xE0; n&#xE8; all&apos;ente pubblico la manutenzione
        e la gestione di una cosa che &#xE8; in perdita. Io sono il primo a
        dire che a Viboldone va mantenuta e potenziata una presenza e un&apos;attivit&#xE0;
        culturale che faccia capo all&apos;Amministrazione comunale, alle monache o
        all&apos;universit&#xE0; per&#xF2; so quanto &#xE8; difficile cercare
        di portare in un posto l&apos;universit&#xE0; statale o il Politecnico, quando
        io ero studente si parlava che il Politecnico doveva andare a Gorgonzola,
        adesso lo stanno facendo alla Bovisa. Queste operazioni per&#xF2; l&apos;ente
        pubblico le fa se va almeno in pareggio, non possiamo pretendere con l&apos;aria
        che tira negli enti pubbici, nelle amministrazioni comunali, nel Parco
        Sud, di accollare loro delle spese pure, bisogna trovare delle funzioni
        che in qualche maniera si reggano.<br>
        Una di queste funzioni &#xE8; un polo culturale, un&apos;altra &#xE8; senz&apos;altro
        la residenza. Io credo che tutte le case che erano destinate a residenza
        devono tornare a residenza. Conoscete tutti la situazione, questo &#xE8;
        il monastero, la Corte Grande, la cascina che deve mantenere le sue funzioni
        agricole, il recupero delle case degli operai agricoli sulla via Folli.
        Abbiamo immaginato che un borgo del genere non pu&#xF2; solamente reggersi
        sulla residenza ma uno pu&#xF2; aver bisogno di andare a comprare il
        pane e se ha dei bambini piccoli, cosa del resto probabile perch&#xE8;
        i nuovi abitanti saranno giovani coppie, avr&#xE0; bisogno del latte
        e dei pannolini e quindi bisogna pensare a uno spaccio che gli permetta
        di comprare il giornale e altre cose. D&apos;altra parte uno spaccio non pu&#xF2;
        vendere tre giornali, ci vuole un minimo di popolazione che regga una
        piccola comunit&#xE0; e penso che quando si parlava di 300-400 abitanti,
        che era la popolazione fino agli anni &apos;50 di Viboldone, possa essere una
        dimensione su cui cominciare a ragionare. Per&#xF2; &#xE8; evidente
        che se svuotiamo alcuni volumi che erano residenziali per fare uno spaccio
        non sappiamo dove mettere gli abitanti. Soprattutrto abbiamo un problema
        di ordine ordinato. E&apos; per questo motivo che abbiamo immaginato di concludere
        sul polo opposto rispetto all&apos;abbazia e al monastero, di cercare di ricostruire
        un po&apos; di ordine nella parte un p&apos; sfrangiata, disordinata e casuale del
        paese.<br>
        Dove la propriet&#xE0; si fraziona uno appena pu&#xF2; si sistema
        la casa e se il vicino l&apos;ha gialla lui la fa rossa, se il vicino ha gli
        infissi di legno lui li fa di bronzo. Questi discorsi li do per fortuna
        ormai per scontati su come intervenire nei luoghi storici, l&apos;Italia ha
        fatto dei passi avanti. Abbiamo pensato che la via Folli non dovrebbe
        essere attraversata da automobili ma dovrebbe essere riservata all&apos;accesso
        ai residenti, non dovrebbe essere un passaggio, si usa l&apos;anello esterno.
        Per fare questo ovviamente c&apos;&#xE8; bisogno di uno-due parcheggi di
        testa per chi non ha abbastanza posti macchina o per chi vuole andare
        a visitare il monastero oppure vuole andare ai due ristoranti presenti.
        Abbiamo pensato che il borgo fosse cos&#xEC; bello che si potesse anche
        recuperare un piccolo fienile qui dietro e fare una piccola aggiunta per
        riuscire a ricavare un piccolo hotel de charme anche se non so quanti
        potrebbero essere gli operatori interessati a una cosa del genere. Per&#xF2;
        il posto &#xE8; cos&#xEC; bello che abbiamo cercato di farlo in maniera
        che le camere potessero avere una vista sull&apos;abbazia. naturalmente abbiamo
        cercato di fare un&apos;operazione che si ispira molto all&apos;intervento fatto
        da cacci Dominioni, cio&#xE8; edifici bassi che non fanno finta di essere
        costruiti negli anni Venti, dicono &quot;siamo stati costruiti adesso&quot;
        per&#xF2; riescono a dialogare con gli edifici costruiti negli anni
        Venti come riescono a dialogare con quelli dell&apos;abbazia e della casa del
        priore.<br>
        Abbiamo quindi cercato di prendere alcuni allineamenti che sono dati dalla
        vegetazione che cresce spontanea lungo queste rogge che dovrebbero essere
        recuperate. Abbiamo pensato di riprendere questo allineamento per cercare
        di dare un po&apos; d&apos;ordine che viene realizzato recuperando in parte le volumetrie
        eistenti che non possono essre ragionevolmente destinate ad altri usi
        per costruire due piccole corti e un piccolo polo civile a occidente rispetto
        al polo religioso di oriente, facendo una piccola piazza in cui possano
        esserci i minimi servizi e un piccolo spazio di fronte al ristorante che
        possa essere una sorta di luogo d&apos;incontro. Questa pu&#xF2; essere una
        soluzione discutibile, il mio problema non &#xE8; di difendere un disegno
        invece di un altro, io credo che oggi sia importante ragionare sui presupposti
        culturali e sui criteri su cui andare a intervenire nel recupero.<br>
        Naturalmente spetter&#xE0; all&apos;Amministrazione comunale stabilire quali
        sono gli strumenti urbanistici, pu&#xF2; essere un piano particolareggiato,
        recentemente la Regione ha approvato una legge che consente di applicare
        la normativa nazionale sui piani integrati d&apos;intervento. Io credo che
        un intervento cos&#xEC; complesso e cos&#xEC; delicato non possa essere
        trattato semplicemente come un progetto architettonico, l&apos;architettura
        &#xE8; importante ma &#xE8; uno degli aspetti e credo che oggi sia
        molto importante il fatto che siamo qui perch&#xE8; ci sono associazioni
        che hanno delle competenze che devono essere usate e quindi spero che
        oggi sia solo il primo passo, non un episodio ma l&apos;inizio di un lavoro
        collettivo per il recupero di questo posto bellissimo.</font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>
      <hr noshade="" size="1">
    </td>
  </tr>
</table>
<p align="center"><a href="../../index.html" target="_top"><img src="../ACZppplogo.JPG" alt="ACZppplogo.JPG (8252 byte)" width="61" height="95" border="0"></a><br>
  <small><font face="Verdana, Arial, Helvetica, sans-serif" size="1">sito di propriet&#xFFFD;
  dell&apos;<a href="../../index.html" target="_top"><font color="#0000FF">Associazione
  Culturale Zivido</font></a><br>
  <font color="#0000FF"><a href="mailto:%20webmaster@aczivido.net">webmaster@aczivido.net</a></font></font></small></p>
</body>
</html>
