<html>
<head>
<title>Les Suisses et le Milanais: de simples mercenaires &#xE0; conqu&#xE9;rants (1494-1513)</title>
<link href="/historia/historia.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Stile1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.Stile2 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070508;9420000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070514;10110000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070727;11390000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070727;11390000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20061121;10540000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20061121;15500000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20061121;10540000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20061122;16090000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20061121;10540000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20061123;15260000">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body dir="LTR">
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="80%" valign="top" align="left"><img src="/historia/image/historia.jpg"></td>
    <td width="20%" valign="middle" align="center">

      <h2>Svizzera</h2></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="78%" align="left" valign="top" bgcolor="#E8E8E8"><table width="100%" border="0" cellspacing="5" cellpadding="0">
      <tr>
        <td align="left" valign="top"><h1>Les Suisses et le Milanais: de simples mercenaires &#xE0; conqu&#xE9;rants (1494-1513)</h1>
          <p>di Raphael Sola</p></td>
      </tr>
    </table>
    </td>
    <td width="2%">&#xA0;</td>
    <td width="20%" align="center" valign="middle"><a href="/historia/index.html" class="Stile1">home</a></td>
  </tr>
  <tr>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><p><strong>I &#x2013; Les mercenaires helvetique: une r&#xE9;f&#xE9;rence militare entre 1315 et 1515?</strong><br>
              <br>
              Entre 1315 et 1515, ce sont deux si&#xE8;cles de guerres qui se r&#xE9;v&#xE8;lent favorables au perfectionnement de l&apos;&#xE9;volution d&apos;un nouvel ordre: les fantassins. &#xC0; travers eux, les mercenaires suisses s&apos;illustreront d&#x2019;abord localment, puis sur tous les champs de batailles europ&#xE9;ens. Entre ces deux moments, une victoire et une d&#xE9;faite, nous pouvons consid&#xE9;rer, tout le processus de d&#xE9;veloppement du service &#xE9;tranger. Sa naissance, son climax et son d&#xE9;clin. Bien entendu, apr&#xE8;s 1515, les soldats servant un drapeau &#xE9;tranger continueront d&apos;exister mais avec un dessein diff&#xE9;rent. Il ne s&apos;agira plus de conqu&#xE9;rir mais bien de pr&#xEA;ter main-forte &#xE0; une puissance afin de pouvoir r&#xE9;colter de l&#x2019;argent.<br>
              <br>
          Ce n&apos;est pas seulement d&apos;un point de vue militare que ces deux dates sont tr&#xE8;s importantes mais &#xE9;galement d&apos;un point de vue tactique. La premi&#xE8;re marque le long d&#xE9;clin de la cavallerie face &#xE0; l&apos;infanterie beaucoup plus mobile. Nous pouvons ici mentionner au moins deux raisons qui sont au centre d&apos;un tel changement. Premi&#xE8;rement, il faut poss&#xE9;der de solides ressources finaci&#xE9;res et provenir d&apos;une famille de haut rang pour poss&#xE9;der un cheval et une armure. En Suisse, nombreux sont les soldats qui proviennent des campagne set qui n&apos;ont, de ce fait, que leurs jambes pour se d&#xE9;placer. Il leur est donc impossibile de pouvoir &#xE0; de telles d&#xE9;penses ce qui, naturellement, privil&#xE9;gie l&apos;infanterie. Deuxi&#xE8;mement, l&apos;attaque de la cavallerie est beaucoup plus ravageuse qu&apos;une attaque de fantassins mais, si le cheval est tu&#xE9; ou le cavalier d&#xE9;sar&#xE7;onn&#xE9;, ce dernir doit renoncer &#xE0; poursuivre le combat tant le poids de son armure limite ses mouvements. Il va ainsi vers une mort certaine.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%" align="left" valign="top"><p>&#xA0;</p></td>
          <td width="60%" align="left" valign="top"><p class="citazione">Das sie gerade durch den Kampf zu Fu&#xDF; gezwungen war, ihre
              Waffenr&#xFC;ftung zu verst&#xE4;rken, wurde sie schwerf&#xE4;llig und unbeweglich. Si
              Verlor namentlich, was schlie&#xDF;lich ihr Wesen ausmachte, die attive
Stosskraft &#x2013; abgesessene Ritterschaft konnte kaum einen Angriff
Durchf&#xFC;hren &#x2013; (&#x2026;) <strong>(5)</strong></p></td>
          <td width="20%" align="left" valign="top"><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>L&apos;ann&#xE9;e 1515 marque le d&#xE9;but de la domination de l&#x2019;artilerie sur l&apos;infanterie. Pendant longtemps, les canons n&apos;ont &#xE9;t&#xE9; que des soutiens &#xE0; la cavallerie. Ce sera Fran&#xE7;ois 1er <strong>(6)</strong> qui, lors de la bataille de Marignan, fera de ces armes de guerres les v&#xE9;ritables protagonistes de sa victoire. Je reprendrai, au chapitre suivant et dans les grandes lignes, le d&#xE9;roulement de la d&#xE9;faite suisse. L&apos;infanterie a battu la cavallerie lors de la bataille de Morgarten en 1315, mai cette m&#xEA;me in fanterie a subi la dure loi de l&apos;artillerie 200 ans plus tard.<br>
          </p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>A) Les deux dates cl&#xE9;s de cette r&#xE9;f&#xE9;rence: 1315 et 1515</strong><br>
              <br>
              Le trait&#xE9; sign&#xE9; le 9 d&#xE9;cembre 1315, quattre semaines apr&#xE8;s la bataille de Morgarten qui voit les soldats imp&#xE9;riaux affronter les Waldst&#xE4;tten, fixe la premi&#xE8;re r&#xE9;f&#xE9;rence de notre chapitre. Le Saint Empire veut recouvrer son pouvoir sur les cantons primitifs. Ludovic IV <strong>(7)</strong> pense que son arm&#xE9;e doit combattre un ennemi faible qui oppose une r&#xE9;sistance moindre. Il est donc inutile de prendre de grandes pr&#xE9;cautions. Il ne s&apos;est pas aper&#xE7;u que, depuis la mort de Rodolphe 1er de Habsbourg <strong>(8)</strong> en 1291, un changement d&apos;esprit s&apos;est op&#xE9;r&#xE9; dans les mentalit&#xE9;s helv&#xE9;tiques. Cela fait maintenant &#xE0; peu pr&#xE8;s vingt-cinq ans <strong>(9)</strong> que le premier pacte entre conf&#xE9;d&#xE9;r&#xE9;s &#xE0; &#xE9;t&#xE9; sign&#xE9;. Ce jurement est v&#xE9;ritablement la preuve tangibile des cantons primitifs de vouloir se lib&#xE9;rer de la tutelle imp&#xE9;riale. Lorsque les conf&#xE9;d&#xE9;r&#xE9;s apprennent, &#xE0; l&#x2019;aube du 15 novembre 1315, les intentions de Ludovic IV, le signal est donn&#xE9;. Dans le d&#xE9;fil&#xE9; qui se trouve avant Morgarten, Uri, Schwytz et Niedwald infligent une d&#xE9;faite totale et d&#xE9;finitive &#xE0; l&apos;Empire et montrent le lien forte et vrai qu&apos;il esiste entre eux. Non seulement les Waldst&#xE4;tten ont mis en d&#xE9;route les soldats germaniques mais vont jouir de plus en plus de l&apos;imm&#xE9;diatet&#xE9; imp&#xE9;riale. Le point fort du pacte est l&#x2019;&#xE9;tablissement et la coordination d&#x2019;une politique comune &#xE0; l&apos;&#xE9;gard des forces ext&#xE9;rieures.<br>
              &quot;Aucun des trois pays <strong>(10)</strong> ne doit accepter l&apos;autorit&#xE9; d&apos;un seigneur sans l&apos;accord des autres. Aucun ne doit conduire des n&#xE9;gociations avec l&apos;&#xE9;tranger ni conclure de trait&#xE9;s &#xE0; l&apos;insu des autres&quot; <strong>(11)</strong>. Ce moment marque un tournant dans notre Histoire car la coalition &#xE0; l&apos;int&#xE9;rieur de la future Suisse a port&#xE9; ses fruits.<br>
          La deuxi&#xE8;me date marque la d&#xE9;faite des Suisses &#xE0; Marignan, en 1515, face &#xE0; de redoutables Fran&#xE7;ais. Cette bataille est souvent &#xE9;voqu&#xE9;e comme &quot;la bataille des g&#xE9;ants&quot; <strong>(12)</strong>. Fran&#xE7;ois 1er va mobiliser, sous les remparts lombards, une arm&#xE9;e forte de 30.000 hommes tandis que &quot;l&#x2019;arm&#xE9;e suisse, qu&apos;il est difficile d&apos;estimer avec pr&#xE9;cision, pouvait computer 20.000 hommes&quot; <strong>(13)</strong>. La lutte est largement in&#xE9;gale puisque les Suisses font ancore confiance &#xE0; leur in fanterie tandis que Fran&#xE7;ois 1er mise sur la cavallerie et l&apos;artillerie. Ce qui a fait la grandeur des Suisses cause &#xE9;galement leur leur perte car ils ont volu conserver &quot;cette simplicit&#xE9; de combattre jusqu&apos;au d&#xE9;but du XVe si&#xE8;cle sans se pr&#xE9;occuper qu&apos;une autre forme de guerre est n&#xE9;e gr&#xE2;ce &#xE0; l&apos;utilisation de l&apos;artillerie qui allait compl&#xE8;tement et brusquement les &#xE9;craser&quot; <strong>(14)</strong>. On d&#xE9;nombre &quot;environ 12.000 morts sur le champ de bataille, et il est certain que le plus grand nombre &#xE9;taient des Suisses car c&apos;&#xE9;taient eux qui avaient toujours eu l&apos;offensive&quot; <strong>(15)</strong>. D&#xE8;s lors, les Suisses d&#xE9;cident de rester dans leur pays et de ne plus entreprendre de grandes conqu&#xEA;tes. La d&#xE9;faite de Marignan a marqu&#xE9; un tournant, voir m&#xEA;me &quot;le&quot; tournant, de notre politique ext&#xE9;rieure.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>B) La naissance du service &#xE9;tranger en Suisse</strong><br>
              <br>
          Entre ce deux dates, un moment important de l&apos;histoire militare suisse est franchie. La mani&#xE8;re de voir ces mercenaires aller servir une autre puissance va changer. Le service &#xE9;tranger officieux est, depuis toujours, fortement condamn&#xE9;. On retrouve, en 1397 d&#xE9;j&#xE0;, un texte intercantonal punissant ce service: &quot;les d&#xE9;put&#xE9;s de sept cantons conclurent un concordat &#xE0; Lucerne pour d&#xE9;fendre, par des menaces s&#xE9;v&#xE8;res, les exp&#xE9;ditions irraisonn&#xE9;es&quot; <strong>(16)</strong>. Sur ces 7 cantons, 5 sont des cantons-villes! En d&#xE9;pit de cela, le mercenariat officieux a presque toujours esist&#xE9;; plusieurs groupes de jeunes soldsts se sont d&#xE9;j&#xE0; engag&#xE9;s pour un autre pays. Cette situation se r&#xE9;p&#xE8;te plusieurs fois entre 1401 et 1453. Autour de l&apos;ann&#xE9;e 1474 <strong>(17)</strong>, on peut dater le d&#xE9;but du mercenariat officiel dans notre pays. Officiel signifie qui est soutenu par les cantons lors des di&#xE8;tes. C&apos;est &#xE0; partir de cette ann&#xE9;e que Lous XI <strong>(18)</strong> &quot;sopprima les fantassins et commen&#xE7;a &#xE0; prendre des Suisses &#xE0; sa solde&quot; <strong>(19)</strong>. N&#xE9;anmoins, les Conf&#xE9;d&#xE9;r&#xE9;s ont su aussi lutter ensemble contre &apos;&#x2019;ennemi exterieur (les Kybourg les Habsbourg ou les Ducs de Bourgogne) et leur ont inflig&#xE9; d&apos;importantes d&#xE9;faites ce qui leur &#xE9;vitera, pendant longtemps, d&apos;&#xEA;tre importun&#xE9;s.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%" align="left" valign="top">&#xA0;</td>
          <td width="60%" align="left" valign="top"><p class="citazione">On sait quelle place allaient occuper &#xE0; l&apos;ouest de l&#x2019;espace suisse les
              Zaehringen qui quadrillent une partie du plateau de leur r&#xE9;seau urbani
              Fortifi&#xE9;, et les Savoie qui assurent leur pouvoir par la ma&#xEE;trise du Grand
              Saint Bernard, alors qu&apos;&#xE0; l&apos;est les Hohenstaufen renforcent leur
          Domination &#xE9;tablie par le cont&#xF4;le des cheminements routiers <strong>(20)</strong>.</p></td>
          <td width="20%" align="left" valign="top">&#xA0;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>          Face au ranger ext&#xE9;rieur, il est int&#xE9;ressant de voir les Conf&#xE9;d&#xE9;r&#xE9;s resserrer leurs liens afin de combattre pour une m&#xEA;me cause. Cette technique s&apos;est avar&#xE9;e payante puisque nombreuse sont les victoires qui ont &#xE9;t&#xE9; remport&#xE9;es. On peut succinctement rappeler les guerres le plus symboliques de cette domination qui leur ont permis de rester ma&#xEE;tres de leur territoire. Tout d&apos;abord, le Saint Empire romain germanique subit l&apos;ire des cantons primitifs puis des Conf&#xE9;d&#xE9;r&#xE9;s &#xE0; diverses reprises comme nous l&apos;avons vu en 1315 &#xE0; Morgarten, en 1386 &#xE0; Sempach et &#xE0; Dornach en 1499. La Bourgogne se confronte, &#xE9;galement sans succ&#xE8;s, &#xE0; l&apos;infanterie Suisse &#xE0; plusieurs reprises. Laupen en 1399, puis sous la condite de Charles le T&#xE9;m&#xE9;raire <strong>(21)</strong> &#xE0; Grandson et Morat en 1476 avant que ce cerniere ne trouve la mort &#xE0; Nancy en 1477 <strong>(22)</strong>. Apr&#xE8;s avoir r&#xE9;solu les probl&#xE8;mes extrerne, il a &#xE9;t&#xE9; n&#xE9;cessaire de calmer les ardeurs des cantons qui, durant la fin du XIVe et jusqu&apos;au milieu du XVe si&#xE8;cle, s&apos;adonnent aux guerres de pouvoir &#xE0; l&apos;int&#xE9;rieur m&#xEA;me de la Conf&#xE9;d&#xE9;ration en formation. Les cantons-villes veulent s&apos;imposer aussi bien &#xE9;conomiquement que militairement sur les cantos-campagnes qui se d&#xE8;dendent tant bien que mal. Un de leurs moyens a &#xE9;t&#xE9;, pendant toute une p&#xE9;riode, d&apos;interdire cat&#xE9;goriquement le service externe en y pr&#xE9;textant son inutilit&#xE9;. La r&#xE8;alit&#xE9; est plus am&#xE8;re: Cela emp&#xEA;che une source de revenus indispensables aux cantons-campagnes. D&#xE8;s le troisi&#xE9;me quart du XVe si&#xE8;cle &quot;il n&apos;&#xE9;tait plus possibile de contenir l&apos;instinct si fort qui poussait &#xE0; suivre les drapeaux &#xE9;trangers&quot; <strong>(23)</strong>. C&apos;est ainsi qu&apos;un grand changement s&apos;op&#xE8;re autour de 1480. Une crise profonde des structures de la production et de l&apos;emploi sont &#xE0; l&apos;origine du mercenariat, de la mendicit&#xE0; et du vagabondage sous toutes ses formes <strong>(24)</strong>.&quot;&#x201C;En m&#xEA;me temps que des forces de travail &#xE9;taient rendues disponibles dans les centres urbains, faute d&apos;un d&#xE9;bouch&#xE9; suffisant aux produits de l&apos;artisanat, l&apos;agriculture achevait de son c&#xF4;t&#xE9; une transformation ax&#xE9;e sur la sp&#xE9;cialisation dans l&apos;&#xE9;levage&quot; <strong>(25)</strong>. Le r&#xE9;sultat ne se fait pas attendre. Les jeunes gens s&apos;en vont &#xE0; l&apos;&#xE9;tranger offrir leurs services &quot;sous la forme du service mercenarie, fustig&#xE9; en termes s&#xE8;v&#xE8;res par Zwingli <strong>(26)</strong> et bien d&apos;autres apr&#xE8;s lui&quot; <strong>(27)</strong>. Il s&apos;agit exclusivement d&apos;hommes jeunes et robustes qui partent &#xE0; la solde de puissance &#xE9;trang&#xE8;res. Cet exode touche principalement les cantons-campagnes. Si la mannaie sonnante et tr&#xE9;buchante n&apos;a pas &#xE9;t&#xE9; le facteur d&#xE9;terminant des prises de position des Conf&#xE9;d&#xE9;r&#xE9;s &#xE0; l&apos;&#xE9;gard des grandes puissances, au sujet du mercenariat, on se gardera &#xE9;galement da dire que &quot;les cadeaux restaient sans influence sur les agissements de la diplomatie&quot; <strong>(28)</strong>.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>C) Les mercenaires suisse</strong><br>
              <br>
              C&apos;est donc par n&#xE9;cessit&#xE9; mais aussi par hasard que les mercenaires suisses se sont fait une place et un nom sur la sc&#xE8;ne internazionale. Par n&#xE9;cessit&#xE9; car, &#xE0; la fin du XVe si&#xE8;cle, avec un &quot;ch&#xF4;mage&quot; persistant, voire croissant, de plus en plus de jeune embrassent la carri&#xE8;re militare qui peut leur rapporter un d&#xE9;bouch&#xE9; financier int&#xE9;ressant. Le but est de trouver une alternative &#xE0; la difficile situation &#xE9;conomique qui r&#xE8;gne en Suisse; et par hasard, car beaucoup d&apos;entre eux vont appr&#xE9;cier cette nouvelle vie et faire de ce service un v&#xE9;ritable corps d&apos;&#xE9;lite, bien arm&#xE9; et extr&#xEA;mement bien entra&#xEE;n&#xE9;. Le succes rencontr&#xE9; par les Conf&#xE9;d&#xE9;r&#xE9;s vient du fait qu&apos;une sorte de &quot;service militare&quot; voit le jour. C&apos;est un temps durant le quel le jeune s&apos;exerce, claque ann&#xE9;e, au maniement des arme set de la pique en particulier. Cet exercice est vital aussi bien pour le bon d&#xE9;roulement que pour l&apos;issue de la guerre. Si dans un affrontement, la connaissance de l&apos;utilisation des armes est importante, la disposition des troupes joue &#xE9;galement un r&#xF4;le de premier ordre <strong>(29)</strong>. Non seulement les hommes sont pr&#xEA;ts au combat, mais ils sont &#xE9;galement une volont&#xE0; de fer. &quot;Les Suisses poss&#xE8;dent un moral exceptionel engendr&#xE9; par la vie dure, aliment&#xE9; par le d&#xE9;sir d&apos;ind&#xE9;pendance, pouss&#xE9; &#xE0; son maximum par le sentiment d&apos;invincibilit&#xE9;&quot; <strong>(30)</strong>. Il est un point qui, m&#xEA;me si il est ind&#xE9;pendant de leur volont&#xE9;, jouera en leur faveur durant toutes les batailles qu&apos;ils ont men&#xE9;: &quot;Sauf a Sempach et Arbedo, ils ne rencontr&#xE8;rent jamais de grands chefs militaires capables de trouver &#xE0; leur tactique une risposte appropri&#xE9;e&quot; <strong>(31)</strong>. C&apos;est donc ainsi que les mercenarie poursuivent leurs combats victorieux. Il est int&#xE9;ressant de s&apos;arr&#xEA;ter un istant sur les deux points principaux qui caract&#xE9;risent l&apos;arm&#xE9;e helv&#xE9;tique, et qui en ont fait sa valeur et sa fiert&#xE9;, &#xE0; savoir les arme set le combat. Ces deux aspects font non seulement parler d&apos;eux &#xE0; l&apos;int&#xE9;rieur du pays mais &#xE9;galement sur tout le continent. Beaucoup de l&#xE9;gionnaires imiteront les Suisse, avec plus ou moins de succ&#xE8;s, quant &#xE0; la technique utilis&#xE9;e, ainsi que dans le maniement des armes et durant le combat.<br>
          </p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>1) Les armes</strong><br>
              <br>
          L&apos;armement du mercenarie suisse du XVe et XVIe si&#xE8;cle est particuli&#xE8;rement riche. Jusqu&apos;au d&#xE9;but du XVe si&#xE8;cle, l&apos;armement de base de notre in fanterie est constitu&#xE9; de la vouge qui a &#xE9;t&#xE9; supplant&#xE9;e par la hallebarde et la pique. A la bataille de l&#x2019;Arbedo (1422), les piques on fait leur premi&#xE8;re apparition dans une proportion de 1/3, 2/3 par rapport aux hallebardes. Durant les guerres de Bourgogne, le nombre des deux armes s&apos;&#xE9;quivalent, et ce ne sera r&#xE9;ellement que pendant les guerres d&apos;Italie (1495-1556) que le nombre de piques d&#xE9;passera les hallebardes, au point de former ce que l&apos;on appelle des carr&#xE9;s de piquiers <strong>(32)</strong>. Chacune de ces armes peut &#xEA;tre pr&#xE9;f&#xE9;r&#xE9;e selon le type de combat &#xE0; mener. &quot;Il ne nous semole pas d&#xE9;plac&#xE9; d&apos;avancer l&apos;hypoth&#xE8;se selon la quelle l&apos;homme de guerre suisse (&#x2026;) sache adapter son armement aux circonstances&quot; <strong>(33)</strong>. Le capitaine de claque contingent choisit, le moment venu, la technique &#xE0; sdopter et l&apos;arme qui sera utilis&#xE9;e. On y trouve notamment:</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%" align="left" valign="top">&#xA0;</td>
          <td width="60%" align="left" valign="top"><p class="citazione">Des armes blanches: piques, hallebardes, &#xE9;p&#xE9;es longues et courtes (&#x2026;)
  quelques masses d&apos;armes. Des armes de jet: avant tout des moellons dont
  on se sert lors de la d&#xE9;fense des remparts (&#x2026;) des armes d&#xE9;fensives: la plupart des hommes sont casqu&#xE9;s. L&#x2019;usage de la curasse semole se gG&#xE9;n&#xE9;raliser (&#x2026;) des &#xE9;quipements de pionniers: haches et pioches, torches
  que l&#x2019;on allume &#xE0; des pots &#xE0; feu, port&#xE9;s sur le dos, accroch&#xE9;s aux piques,
  chevaux de frisie (&#x2026;) <strong>(34)</strong></p></td>
          <td width="20%" align="left" valign="top">&#xA0;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>Si la bataille a lieu sur un champ ouvert et contre un ennemi qui utilise la cavallerie, le choix se posera sur les piques. Si, au contraire, la bataille est engag&#xE9;e contre l&apos;infanterie on pr&#xE9;f&#xE9;rera la hallabarde. Les premi&#xE8;res sont consid&#xE9;r&#xE9;es comme des armes de choc. Elles mesurent trois m&#xE8;tres &#xE0; la fin du XVe pour atteindre jusqu&apos;&#xE0; cinq m&#xE8;tres au d&#xE9;but du XVIe <strong>(35)</strong>. Elles sont g&#xE9;n&#xE9;ralement utilis&#xE9;es pour arr&#xEA;ter une charge de cavallerie ou forcer l&apos;ennemi &#xE0; reculer. Dans le deuxi&#xE8;me cas, la hallebarde peut &#xEA;tre pr&#xE9;f&#xE9;r&#xE9;e &#xE0; la pique par le fait qu&apos;elle permet d&apos;ass&#xE9;ner des coups de faille et d&#x2019;estoc. Les Suisse pr&#xE9;f&#xE8;re utiliser, l&#xE0; o&#xF9; le combat de m&#xEA;l&#xE9;e est d&#xE9;cisif, des coups d&#x2019;estoc.<br>
              &quot;La frappe de faille est plus lente, elle s&apos;observe dans des situations o&#xF9; le combattant a le temps d&apos;ass&#xE9;ner son coup&quot; <strong>(36)</strong>.<br>
          Il reste n&#xE9;anmoins que ces armes restent port&#xE9;es en sus de l&apos;&#xE9;quipement du mercenarie. Un soldat ne se d&#xE9;place jamais sans son &#xE9;p&#xE9;e et son poignard. On voit donc que les mercenaires suisses ne sont plus des personnes inexp&#xE9;riment&#xE9;es qui partent &#xE0; la guerre pour fruir la pays mais bien des hommes pr&#xEA;ts &#xE0; engager le combat sur n&#x2019;importe quel terrain.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>2) Le combat</strong><br>
              <br>
          Avant de partir au combat, le mercenarie suisse pr&#xEA;te serment au drapeau de sa patrie. Il ne faut pas oublier le r&#xF4;le central (aussi bien affectif que religieux) jou&#xE9; par la banni&#xE8;re &#xE0; cette &#xE9;poque. Elle repr&#xE9;sente le canton, le point de rep&#xE8;re ainsi que le symbole de l&apos;existence m&#xEA;me de la troupe. Voici le texte r&#xE9;cit&#xE9; sous le banneret:</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%" align="left" valign="top">&#xA0;</td>
          <td width="60%" align="left" valign="top"><p class="citazione">Je veillerai sur la banni&#xE8;re.<br>
  Si le banneret tombe, je la saisirai,<br>
  Je l&apos;&#xE9;l&#xE9;verai pour qu&apos;elle flotte ancore.<br>
  Si je suis bless&#xE9;, je la tenderai &#xE0; un camarade.<br>
  Je jure de ne jamais l&apos;abandonner,<br>
  Ni le jour, ni la nuit, dans la joie<br>
  Comme dans la d&#xE9;tresse, dans l&apos;honneur<br>
  Comme dans la mis&#xE8;re, jusque dans la mort. <strong>(37)</strong></p></td>
          <td width="20%" align="left" valign="top">&#xA0;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><p>Le porte-drapeau joue donc un r&#xF4;le crucial dans la bataille. Il est nomm&#xE9; au d&#xE9;but du caombat mais si, comme le dit le serment, il est bless&#xE9; ou tu&#xE9;, la banni&#xE8;re passe automatiquement dans les mains d&#x2019;un compagnon. Ce dernier ne peut refuser cette charge. Le comportement &#xE0; suivre, c&#xF4;t&#xE9; suisse, sur le champ de bataille est tr&#xE8;s exigeant mais permet une excellente coh&#xE9;sion au sein du groupe. Il n&apos;est, par exemple, pas pensable de montrer des signes de faiblesse ou de vouloir quitter les rangs. Si cela doit se passer, le jugement est sans appel. Le mercenarie en question est puni, par ses co-l&#xE9;gionaires, de la peine capital. Machiavelli, fin connaisseur de la mani&#xE8;re de combattre des Suisses, nous confirme ici cette m&#xE9;thode peu orthodoxe mais tr&#xE8;s efficace.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%" align="left" valign="top">&#xA0;</td>
          <td width="60%" align="left" valign="top"><p class="citazione">(&#x2026;) E se nel primo assalto ne muore alcuno, sempre ne mor&#xEC;; e uno
              buono capitano e uno buono esercito no ha a temere uno danno che sia
              particolare, ma uno generale: ed imitare i Svizzeri i quali non schifarono
              mai giornata sbigottiti dalle artiglierie, anzi puniscono di pena capitale
              quegli che per paura di quelle o si uscissero della fila o facessero con la
  persona alcuno segno di timore <strong>(38)</strong>.</p></td>
          <td width="20%" align="left" valign="top">&#xA0;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><p>Je m&apos;appuie sur le t&#xE9;moignage de Diebold Schilling qui a suivi avec attention, bien qu&apos;avec, souvent, trop de passion, de nombreux combats pour d&#xE9;crire la formation helv&#xE9;tique. &quot;La troupe (&#x2026;) est caract&#xE9;ris&#xE9;e par la jeunesse des combattants et le dynamisme de sa marche&quot; <strong>(39)</strong>. Les Suisses ont toujours joui d&apos;une tradition de grands marcheurs. Cirons, &#xE0; ce propos, deux exemple illustrant les capacit&#xE9;s de nos pr&#xE9;d&#xE9;cesseurs. En juin 1476, pour se rendre &#xE0; Morata fin de rejoindre les Conf&#xE9;d&#xE9;r&#xE9;s, les Zurichois parcourent 220 km en trois jours! En 1513 pour aider Maximilien Sforza <strong>(40)</strong>, les Suisses, qui sont pass&#xE9;s par le Simplon (en majorit&#xE9; compos&#xE9;s de Valaisans), ont fait 100 kilom&#xE8;tres en 24 heures (du Valais &#xE0; Novare).<br>
          Arriv&#xE9;s sur le champ de bataille, les Conf&#xE9;d&#xE9;r&#xE9;s se divisent en trois corps de combats compos&#xE9;s de 5.000 &#xE0; 10.000 hommes. Les structures ne sont pas sans rappeler la technique utilis&#xE9;e par les soldats de l&apos;Empire romain, &#xE0; cette diff&#xE9;rence qu&apos;ils n&apos;ont pas de bouclier. Ils forment des carr&#xE9;s qui occupent, pour un goupe de 5.000 combattants, une surface de 86m (58x1,5) X 86m (86x1). Il s&apos;agit de 58 lignes et de 86 colonnes. On compte qu&apos;un homme derri&#xE8;re l&#x2019;autre occupe 1,5 m&#xE8;tre et, l&apos;un &#xE0; c&#xF4;t&#xE9; de l&#x2019;autre, 1 m&#xE8;tre <strong>(41)</strong>. Le premier corps, appel&#xE9; le &quot;Vorhut&quot; <strong>(42)</strong>, pr&#xE9;c&#xE8;de le gros de l&apos;arm&#xE9;e plus connu sous le nom de &quot;Gewalthaufen&quot; <strong>(43)</strong>. Ce dernier est compos&#xE9; ainsi: le corps des hallebardiers entoure le drapeau et des piquiers forment le carr&#xE9; d&apos;attaque. Le dernier groupe, le &quot;Nachhut&quot; <strong>(44)</strong>, ferme la marche. Guicciardini nous rappelle &#xE0; quel point le proc&#xE9;d&#xE9; du carr&#xE9; utilis&#xE9; par les Suisses s&apos;av&#xE8;re payant lors d&#x2019;affrontements.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>

      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%" align="left" valign="top">&#xA0;</td>
          <td width="60%" align="left" valign="top"><p class="citazione">Les Suisses, nation fort belliqueuse qui avait, par une longue pratique du
              m&#xE9;tier des arme set par maintes victoires &#xE9;clatantes, renouvel&#xE9; son
              antique renomm&#xE9;e de bravure, se pr&#xE9;sentaient au combat en carr&#xE8;s
              ordonn&#xE9;s, avec un nombre d&#xE9;termin&#xE9; d&apos;hommes par rang&#xE9;e, et
              s&apos;opposaient &#xE0; leurs ennemi &#xE0; la fa&#xE7;on d&#x2019;un mur, sans jamais sortir de la
              formation, in&#xE9;branlables et presque invincibles pour peu qu&apos;il
              combattissent dans un espace assez vaste pour pouvoir d&#xE9;ployer leur
          escadron <strong>(45)</strong>.</p></td>
          <td width="20%" align="left" valign="top">&#xA0;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><p>Machiavel n&apos;est pas en reste sur l&apos;admiration qu&apos;il porte aux Conf&#xE9;d&#xE9;r&#xE9;s et &#xE0; leur mani&#xE8;re de combattre. Pour lui il n&apos;est point de meilleure technique que celle utilis&#xE9;e par ces soldats qui s&apos;appuient sur l&apos;exemple des cohortes romaines. Il faut &#xE9;galement pouvoir disposer de bataillon qui peuvent se souvenir mutuellement en cas de besoin.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%" align="left" valign="top">&#xA0;</td>
          <td width="60%" align="left" valign="top"><p class="citazione">I battaglioni de&apos; Svizzeri usano in questi tempi tutti i modi della phalange,
              cos&#xEC; nello ordinarsi grossi e interi come nel sovvenire l&apos;un l&apos;altro; e nel fare
            la giornata pongono i battaglioni l&apos;uno a&apos; fianchi dell&apos;altro; e, se gli mettono
            dietro l&apos;uno all&apos;altro, non hanno modo che il primo ritirandosi possa essere
            ricevuto dal secondo, ma tengono per potere sovvenire l&apos;uno l&apos;altro
            quest&apos;ordine: che mettono uno battaglione innanzi e un altro dietro a quello
            in su la man ritta, tale che, se il primo ha bisogno d&apos;aiuto, quello si pu&#xF2; fare
          innanzi e soccorrerlo. <strong>(46)</strong></p></td>
          <td width="20%" align="left" valign="top">&#xA0;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><p>En ce qui concerne la structure des troupes de combat, il est &#xE0; relever qu&apos;elle est compos&#xE9;e, non pas d&apos;une seule couche sociale, g&#xE9;n&#xE9;ralement la plus &#xE9;lev&#xE9;e, comme c&apos;est le cas dans beaucoup d&apos;arm&#xE9;es mais, bien au contraire, de toutes les strates de la population. Il est important de comprendre la constitution du carr&#xE9; helv&#xE9;tique. Dans la formation des lignes sont altern&#xE9;s les gents de la ville et ceux de la campagne, tandis que dans celle des colonnes les hommes sont plac&#xE9; selon la corporation, le villane ou la ragion d&apos;appartenance. Une telle strat&#xE9;gie permet non seulement de m&#xE9;langer les ville set les campagnes, mais &#xE9;galement d&apos;aligner un novice aupr&#xE8;s d&apos;une persone exp&#xE9;riment&#xE9;e.<br>
              Lors d&apos;une attaque, le &quot;Vorhut&quot;, d&#xE9;cal&#xE9; sur la droite par rapporta au corps central, et le &quot;Nachhut&quot; d&#xE9;cal&#xE9; sur la gauche vont encercler l&apos;ennemi par les c&#xF4;t&#xE9;s alors que le gros du bataillon l&apos;affronte de face. Le but de cette tactique est double. Premi&#xE8;rement, les deux bataillons d&#xE9;tach&#xE9; peuvent encercler et surprendre l&apos;adversaire pris en tenaille pendant que le troisi&#xE8;me bloc, arrivant de face, leur barre le passage. Tel un filet, le pi&#xE8;ge se referme sur les ennemis. Deuxi&#xE8;mement des soldats arrivent, par vagues successives, renfor&#xE7;ant ainsi le coeur de la bataille afin de leurrer l&apos;adversaire sur la croissance continue des assaillants. Cette technique provoque la psychose et le d&#xE9;couragement parmi les rangs adverses.<br>
          Comme il n&apos;existe pas, au d&#xE9;but des guerres d&apos;Italie, de commandant en chef mais un &quot;conseil de guerre&quot;, compos&#xE9; des capitaines <strong>(47) </strong>des diff&#xE9;rents cantons, chacun d&apos;entre eux nomme son meneur.</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%" align="left" valign="top">&#xA0;</td>
          <td width="60%" align="left" valign="top"><p class="citazione">Quand ils accordent des sodats (&#xE0; une puissance &#xE9;trang&#xE8;re) par d&#xE9;cret
              public, les cantons eux-m&#xEA;mes &#xE9;lisent en leur sein un seul capitaine
              g&#xE9;n&#xE9;ral (par canton) auquel on remet, au nom de tous, les insignes de sa
          charge et la banni&#xE8;re <strong>(48)</strong></p></td>
          <td width="20%" align="left" valign="top">&#xA0;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><p>Une fois la tactique mise au point, on fixe un lieu de rendez-vous et l&apos;on confie le mouvement de claque troupe &#xE0; un capitaine qui conna&#xEE;t plusieurs possibilit&#xE9;s d&apos;arriver &#xE0; ce point de ralliement. &quot;Ils sont, de ce fait, en mesure de prendre une s&#xE9;rie d&apos;initiatives, en fonction des circostances ud moment&quot; <strong>(49)</strong>. Peu importe la mani&#xE8;re, le but &#xE9;tant de se retrouver &#xE0; l&apos;endroit pr&#xE9;vu.<br>
          Les capitaines marchent au milieu des fantassins et des piquiers pour se trouver au coeur m&#xEA;me de l&apos;action, pouvant ainsi encourager les troupes en cas de d&#xE9;faillance ou donner l&apos;ordre aux enfants perdus de sortir du carr&#xE9; afin de tronquer les lignes adverses.</p></td>
        </tr>
      </table>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><p>&#xA0;</p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>3) Les enfants perdus</strong><br>
                    <br>
Les enfants perdu sont des soldats qui sont sortis du carr&#xE9; d&apos;attaque des Conf&#xE8;d&#xE9;r&#xE9;s (50) avant le premier impact et qui vont se poster devant les premi&#xE8;res lignes alli&#xE9;es. Ils sont &#xE9;quip&#xE9;s d&apos;une &#xE9;p&#xE9;e sp&#xE9;cialement &#xE9;labor&#xE9;e avec la quelle ils vont briser les lances adverses. Cette longue &#xE9;p&#xE9;e ondul&#xE9;e, appel&#xE9;e flamboyante, se tient &#xE0; deux mains, et permet de faire face aux longues piques de l&apos;arm&#xE9;e adverse. L&apos;historien Paolo Giovio, contemporain de ces &#xE9;v&#xE8;nements, nous donne une description tr&#xE8;s int&#xE9;ressante de la mani&#xE8;re dont ces enfants perdus proc&#xE9;daient.</p></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><p>&#xA0;</p></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td width="20%" align="left" valign="top">&#xA0;</td>
                <td width="60%" align="left" valign="top"><p class="citazione">(&#x2026;) Perioch&#xE9; tosto che si furono appressati, d&apos;intorno a trecento
                  straordinari giovani, i quali per la lode acquisatasi con pericolo grande
                  si chiamavano prodighi della vita e perduti (enfants perdus) uscirono
                  dall&apos;uno e l&apos;altro fianco dell&apos;ordinanza e con le spade lunghe ch&apos;essi
                  reggevano a due mani cominciarono a tagliare quelle lunghissime
                picche. <strong>(51)</strong></p></td>
                <td width="20%" align="left" valign="top">&#xA0;</td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><p>&#xA0;</p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p>Leur sortie du carr&#xE9; permet de cr&#xE9;er une brache dans le corps ennemi. Leur r&#xF4;le est primordial. S&apos;ils arrivent &#xE0; d&#xE9;truire suffisamment de lances adverses avant que les deux arm&#xE9;es ne se rencontrent, le combat est presque gagn&#xE9;. Le carr&#xE9; perd son effet compact et les mercenaires helv&#xE9;tiques peuvent alors s&apos;engouffrer dans les rangs adverses. Les Conf&#xE9;d&#xE9;r&#xE9;s attaquent et les soldats ennemis, submerg&#xE9;s et d&#xE9;sempar&#xE9;s per cette d&#xE9;ferlante, sont tu&#xE8;s ou contraints de quitter le champ de bataille. La deuxi&#xE8;me possibilit&#xE0; suivient lorque l&apos;affrontement n&apos;a pas donn&#xE9; le r&#xE9;sultat escompt&#xE9;, et que les enfants perdus ont &#xE9;t&#xE9; tu&#xE9;s ou lorsque, malgr&#xE9; leur p&#xE9;n&#xE9;tration, le bloc ennemi a r&#xE9;sist&#xE9;. Les arm&#xE9;es se retrouvent bloqu&#xE9;es l&apos;une contre l&apos;autre, piques contre piques, car les premi&#xE8;res lignes subissent la pression continue de l&apos;arri&#xE8;re garde qui pousse pour garder le carr&#xE9; le plus homog&#xE8;ne possibile, rendant tout mouvement impossibile. C&apos;est alors qu&apos;interviennent les hallebardiers. Ces derniers, comme leur non l&apos;indique, sont munis d&apos;hallebardes qui leurs permettent, dans cette situation, de quitter le &#x201C;Gewalthaufen&#x201D; et de s&#x2019;enforcer dans les flancs de l&#x2019;arm&#xE9;e adverse <strong>(52)</strong> et de d&#xE9;gorger la situation. M&#xEA;me dans ce deuxi&#xE8;me cas de figure, le r&#xE9;sultat tournait souvent en faveur des Conf&#xE9;d&#xE9;r&#xE9;s, car ils restent group&#xE9;s et acc&#xE9;l&#xE8;rent leur pouss&#xE8;e pour d&#xE9;stabiliser l&apos;adversaire.</p>
                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td><p>&#xA0;</p></td>
                    </tr>
                  </table></td>
              </tr>
            </table>
            <table width="100%" border="0" cellpadding="0" cellspacing="5" bgcolor="#E8E8E8">
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>5</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Eicher Hermann, <span class="citazione">Das Schweizerische Fussvolk im 15. und im Anfang des 16. Jahrhunderts</span>, Zurich, Neue Zurcher Zeitung, 1905-1906, p.7. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>6</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Roi de France (1515 &#x2013; 1547), cousin de Louis XII, il a diffus&#xE9; la Renaissance en France apr&#xE8;s la bataille de Marignan, notamment en amenant L&#xE9;onard de Vinci &#xE0; sa Cour</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>7</strong></p></td>
                <td width="95%" align="left" valign="top"><p>L&#x2019;empereur est Ludovic IV (1328 &#x2013; 1347) mais couronn&#xE9; roi des Romains en 1314.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>8</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Rodolphe 1er de Habsbourg (1273 &#x2013; 1291) a &#xE9;t&#xE9;, &#xE0; sa mort, l&#x2019;instigateur du serment du Gr&#xFC;tli.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>9</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Selon la tradition, le 1 ao&#xFB; 1291 Uri, Schwytz et Unterwald ont fait le serment, sur la plaine du Gruetli, de s&#x2019;aider mutuellement en cas d&#x2019;attaque ext&#xE9;rieure.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>10</strong></p></td>
                <td width="95%" align="left" valign="top"><p class="citazione">Les 3 pays sont: Uri, Schwytz et Niedwald.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>11</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Marchal Guy Pierre, &#x201C;Les racines de l&#x2019;ind&#xE9;pendance (401-1394)&#x201D;, in <span class="citazione">Nouvelle Histoire de la Suisse e des Suisses</span>, vol.I/III, Lausanne, Payot, 1982, pag.161.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>12</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Cette bataille s&#x2019;est d&#xE9;roul&#xE9;e dans la nuit du 13 au 14 septembre 1515 &#xE0; Marignan (aujourd&#x2019;hui Melegnano), au Sud de Milan. Elle est surnomm&#xE9;e ainsi par rapport non seulement au nombre d&#x2019;hommes qui se sont affront&#xE9;s (50.000) mai &#xE9;galement car elle a oppos&#xE9; les deux arm&#xE9;es les plus fortes du moment.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>13</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Frey Siegfried, &#x201C;Les guerres du Milanais&#x201D;, in ed. Colonel Marcus Feldman et Capitaine Hans-Georg Wirz, <span class="citazione">Histoire militaire&#x2026;</span> op. cit., p.377.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>14</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Brusten Charles, &#x201C;Deux si&#xE8;cles d&#x2019;Histoire militaire suisse: 1315-1515&#x201D;, in publication du <span class="citazione">Centre europ&#xE9;en d&#x2019;&#xE9;tudes Burgondo-m&#xE9;dianes</span>, Basel, CEEB-M, 1987, p.58.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>15</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Frey Siegfried, op. cit., p.379.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>16</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Dierauer Johann&#xE8;s, <span class="citazione">Histoire de la Conf&#xE9;d&#xE9;ration Suisse</span>, Lausanne, Payot, 1912, p.331.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>17</strong></p></td>
                <td width="95%" align="left" valign="top"><p class="citazione">Ibid.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>18</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Louis XI (1423-1483) roi de France de 1461 &#xE0; 1483. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>19</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Machiavelli Niccol&#xF2;, <span class="citazione">Le prince</span>, ed. Fournel Jean-Lousi et Zancarini Jean-Claude, Paris, PUF, 1999, p.129.  </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>20</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Roulet Louis-Edouard, op. cit., p.83. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>21</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Charles le T&#xE9;m&#xE9;raire, duc de Bourgogne (1433-1477).  </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>22</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Troso Mario, <span class="citazione">L&apos;ultima Battaglia del Medioevo</span>, Friuli, Edizione della Laguna, 2002, p.43. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>23</strong></p></td>
                <td width="95%" align="left" valign="top"><p class="citazione">Ibid.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>24</strong></p></td>
                <td width="95%" align="left" valign="top"><p class="citazione">cfr. Ibid.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>25</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Morard Nicolas, &quot;L&apos;heure de la Puissance (1394-1536)&quot;, in <span class="citazione">Nouvelle Histoire</span>, op. cit., p.281. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>26</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Zwingli Ulrich (1484-1531) est pr&#xEA;tre et homme de lettres. Il poursuit presque le m&#xEA;me id&#xE9;al que L&#xFC;ther. Il devient le premier pr&#xE9;dicateur de Suisse. Il d&#xE9;bute la r&#xE9;forme &#xE0; Zurich en 1519 et, apr&#xE8;s une dispute avec les autorit&#xE9;s, ces derni&#xE9;res, convaincues, adoptent le culte r&#xE9;form&#xE9;. Il se battra sut tous les fronts, aussi bien religieux que militaires pour faire adopter sa religion. Il trouve la mort lors de la deuxi&#xE8;me guerre de Kappel en 1531 qui opposait les Catholiques aux Protestants.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>27</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Morard Nicolas, op. cit., p.281. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>28</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Dierauer Johann&#xE9;s, op. cit., p.329. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>29</strong></p></td>
                <td width="95%" align="left" valign="top"><p>cfr. Brusten Charles, op. cit., p.50. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>30</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Idem, p.51. &#x2013; Cette description est certe idylique mais elle refl&#xE8;te l&#x2019;image du mercenaire Suisse que l&#x2019;on avait &#xE0; l&#x2019;&#xE9;poque. Un rustre campagnard, volontaire et pr&#xEA;t &#xE0; tout comme le dit Guicciardini: &#x201C;Le nom de cette nation (la Suisse), si rude et si inculte, a &#xE9;t&#xE9; port&#xE9; bien haut par l&#x2019;union et la gloire de ses armes&#x2026;&#x201D; Guicciardini Francesco, op. cit., p.755.</p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>31</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Brusten Charles, op. cit., p.52. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>32</strong></p></td>
                <td width="95%" align="left" valign="top"><p>cfr. Troso Mario, op. cit., p.42. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>33</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Reichel Daniel, &quot;L&apos;art de la guerre &#xE0; la fin du XV si&#xE8;cle. Analyse de quelques proc&#xE9;d&#xE9;s de combat utilis&#xE9;s par les Suisses&quot;, in publication du <span class="citazione">Comitato promotore, Milano nell&apos;et&#xE0; di Ludovico Sforza</span>, Milano, Archivio storico, 1983, p.190.     </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>34</strong></p></td>
                <td width="95%" align="left" valign="top"><p><span class="citazione">Idem</span>, p.188. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>35</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Troso Mario, op. cit., p.41. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>36</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Reichel Daniel, op. cit., p.190. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>37</strong></p></td>
                <td width="95%" align="left" valign="top"><p><span class="citazione">Idem</span>, p.189. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>38</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Machiavelli Niccol&#xF2;, <span class="citazione">L&apos;arte della guerra</span>, ed, Bonfantini Mario, Milano, Biblioteca Treccani, 2006, p.449. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>39</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Schilling Diebold, <span class="citazione">Berner Chronik 1483</span>, ed. Gustav Tobler, Bern, K.J. Wyss, 1897-1901, p.60. &quot;L&apos;auteur v&#xE9;cut de 1430 anviron &#xE0; 1486; il participa vraisemblablement &#xE0; la bataille de Grandson et connut, en sa qualit&#xE9; de greffier de l&apos;Etat de Berne, de nombreux t&#xE9;moins des combats dont il donne une relation richement illustr&#xE9;e&quot;. Reiche Daniel, op. cit., p.192.     </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>40</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Maximilien Sforza (1490-1530) est le fils de Ludovic Sforza (1451-1508) et va r&#xE9;gner sur le duch&#xE9; pendant deux ans (1513-1515) avant de se faire d&#xE9;poser.   </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>41</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Troso Mario, op. cit., p.42. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>42</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Le <span class="citazione">&quot;Vorhut&quot;</span>: litt. l&apos;avant-garde. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>43</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Le <span class="citazione">&quot;Gewalthaufen&quot;</span>: litt. le corps principal. </p></td>
              </tr>
              <tr>
                <td width="5%" align="left" valign="top"><p><strong>44</strong></p></td>
                <td width="95%" align="left" valign="top"><p>Le <span class="citazione">&quot;Nachhut&quot;</span>: litt. l&apos;arri&#xE8;re-garde.</p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>45</strong></p></td>
                <td align="left" valign="top"><p>Guicciardini Francesco, <span class="citazione">Storia d&apos;Italia</span>, vol. I/II, ed. Fournel Jean-Louis &amp; Zancarini Jean-Claude, Paris, Robert Laffont, 1996, p.70-71. </p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>46</strong></p></td>
                <td align="left" valign="top"><p>Machiavelli Niccol&#xF2;, <span class="citazione">L&apos;arte della guerra...</span>, op. cit., p.449.  </p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>47</strong></p></td>
                <td align="left" valign="top"><p>Selon Reichel, le capitaine peut &#xE8;galement prendre le nom de sous-officier ou de lieutenent. Reichel Daniel, op. cit., p.187. </p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>48</strong></p></td>
                <td align="left" valign="top"><p>Guicciardini Francesco, op. cit., p.754. </p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>49</strong></p></td>
                <td align="left" valign="top"><p>Reichel Daniel, op. cit., p.194. </p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>50</strong></p></td>
                <td align="left" valign="top"><p>Appel&#xE9; le <span class="citazione">Gewalthaufen.</span> </p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>51</strong></p></td>
                <td align="left" valign="top"><p>Giovio Paolo, <span class="citazione">Historie del suo tempo</span>, S.L., S.E., S.D., p.184. </p></td>
              </tr>
              <tr>
                <td align="left" valign="top"><p><strong>52</strong></p></td>
                <td align="left" valign="top"><p>cfr. Troso Mario, op. cit., p.103. </p></td>
              </tr>
            </table>
    </td>
    <td>&#xA0;</td>
    <td align="center" valign="top">      <table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="center" valign="top">          <span class="Stile2">M&#xE9;moire de licence pr&#xE9;sent&#xE9; <strong> <br>
          </strong>&#xE0; la facult&#xE9; des lettres de  <br>
          l&apos;Universit&#xE9; de Fribourg (CH) <br>
          <br>
          <strong>Les Suisses et le Milanais:<br>
          de simples mercenaires<br>
          &#xE0; conqu&#xE9;rants (1494-1513)</strong> <br>
          <br>
          sous la direction du <br>
          Prof. Mario Turchetti <br>
          <br>
          Chaire d&apos;Histoire moderne, <br>
          g&#xE9;n&#xE9;rale et suisse.<br><br>
          Session juillet 2006 <br>
          <br>
          Ann&#xE9;e acad&#xE9;mique 2005-2006  <br>
          <br>
          di Raphael Sola <br>
          &#xA9;</span></td>
      </tr>
    </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top" class="Stile2">&#xA0;
          </td>
        </tr>
        <tr>
          <td><p><span class="Stile2"><a href="/historia/svizzera/sola1.html">Introduction m&#xE9;thodologique</a></span></p></td>
        </tr>
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="10%" align="left" valign="top"><p><strong>I</strong></p></td>
              <td width="90%" align="left" valign="top"><p class="Stile2"><a href="/historia/svizzera/sola2.html">Les mercenaires helv&#xE9;tiques: une r&#xE9;f&#xE9;rence militaire entre 1315 et 1515?</a> </p></td>
            </tr>
            <tr>
              <td align="left" valign="top"><p>&#xA0;</p></td>
              <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="10%" align="left" valign="top" class="Stile2">A)</td>
                  <td align="left" valign="top"><p class="Stile2">Les deux dates cl&#xE9;s de cette r&#xE9;f&#xE9;rence: 1315 et 1515 </p></td>
                </tr>
              </table></td>
            </tr>
            <tr>
              <td align="left" valign="top">&#xA0;</td>
              <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="10%" align="left" valign="top" class="Stile2">B)</td>
                  <td width="90%" class="Stile2">La naissance du service &#xE9;tranger en Suisse </td>
                </tr>
              </table></td>
            </tr>
            <tr>
              <td align="left" valign="top" class="Stile2"><p>&#xA0;</p></td>
              <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="10%" align="left" valign="top" class="Stile2">C)</td>
                  <td width="90%" align="left" valign="top" class="Stile2">Le mercenaire suisse </td>
                </tr>
                <tr>
                  <td width="10%" align="left" valign="top" class="Stile2">&#xA0;</td>
                  <td align="left" valign="top" class="Stile2"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td width="10%" align="left" valign="top" class="Stile2">1<br>
                        2<br>
                        3<br></td>
                      <td align="left" valign="top" class="Stile2">Les armes<br>
                        Le combat<br>
                        Les enfants perdus</td>
                    </tr>
                  </table></td>
                </tr>
              </table></td>
            </tr>
          </table>
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><p>&#xA0;</p></td>
              </tr>
            </table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td width="10%" align="left" valign="top"><p><strong>II</strong></p></td>
                <td class="Stile2">Contexe historique </td>
              </tr>
              <tr>
                <td align="left" valign="top">&#xA0;</td>
                <td class="Stile2"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                  <tr class="Stile2">
                    <td width="10%" align="left" valign="top">A)</td>
                    <td width="90%" align="left" valign="top">L&apos;Italie &#xE0; la fin du XV si&#xE8;cle </td>
                  </tr>
                  <tr class="Stile2">
                    <td align="left" valign="top">&#xA0;</td>
                    <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
                      <tr>
                        <td width="10%" align="left" valign="top" class="Stile2">1</td>
                        <td width="90%" align="left" valign="top" class="Stile2">Les cinq Etats dominants<br>
                          Venise<br>
                          L&apos;Etat de l&apos;Eglise <br>
                          Le royaume de Naples <br>
                          Florence</td>
                      </tr>
                      <tr>
                        <td align="left" valign="top" class="Stile2">2</td>
                        <td align="left" valign="top" class="Stile2">Le duch&#xE8; de Milan de 1480 &#xE0; 1495  </td>
                      </tr>
                    </table></td>
                  </tr>
                  <tr class="Stile2">
                    <td align="left" valign="top">B)</td>
                    <td align="left" valign="top">Charles VIII et l&apos;Italie </td>
                  </tr>
                  <tr class="Stile2">
                    <td align="left" valign="top">C)</td>
                    <td align="left" valign="top">Louis XII sur le traces de son pr&#xE9;d&#xE9;cesseur </td>
                  </tr>
                  <tr class="Stile2">
                    <td align="left" valign="top">D)</td>
                    <td align="left" valign="top">Louis XIII &#xE0; la conquete de Milan (1499-1500) </td>
                  </tr>
                </table></td>
              </tr>
            </table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>&#xA0;</p></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr class="Stile2">
    <td width="10%" align="left" valign="top"><p><strong>III</strong></p></td>
    <td width="90%" align="left" valign="top">L&apos;engagement des cantons dans le Milanais: le d&#xE9;but des guerres d&apos;Italie entre 1494 et 1513 </td>
  </tr>
  <tr class="Stile2">
    <td align="left" valign="top">&#xA0;</td>
    <td align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">A)</td>
        <td width="90%" align="left" valign="top">La division interne </td>
      </tr>
      <tr class="Stile2">
        <td align="left" valign="top">B)</td>
        <td align="left" valign="top">Le parti &#xE0; prendre </td>
      </tr>
      <tr class="Stile2">
        <td align="left" valign="top">C)</td>
        <td align="left" valign="top">De 1500 &#xE0; 1513: une p&#xE9;riode de transition  </td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>&#xA0;</p></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="10%" align="left" valign="top"><p><strong>IV</strong></p></td>
    <td width="90%" align="left" valign="top" class="Stile2">Milan et les Suisses en 1513 </td>
  </tr>
  <tr>
    <td align="left" valign="top">&#xA0;</td>
    <td align="left" valign="top" class="Stile2"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">A)</td>
        <td width="90%" align="left" valign="top">Prise de possession du duch&#xE9; (29 d&#xE9;cembre 1512)   </td>
      </tr>
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">B)</td>
        <td width="90%" align="left" valign="top">Mathieu Schiner: un role de premier ordre dans la conquete du duch&#xE9; </td>
      </tr>
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">C)</td>
        <td width="90%" align="left" valign="top">Le rapport entre Maximilien Sforza et les Suisses </td>
      </tr>
      <tr class="Stile2">
        <td width="10%" align="left" valign="top">D)</td>
        <td width="90%" align="left" valign="top">La derni&#xE8;re victoire helv&#xE9;tique sur sol italien: Novara 1513   </td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><p>&#xA0;</p></td>
  </tr>
  <tr>
    <td class="Stile2"><p class="Stile2">Conclusion</p></td>
  </tr>
  <tr>
    <td><p>&#xA0;</p></td>
  </tr>
  <tr>
    <td><p class="Stile2">Bibliographie</p></td>
  </tr>
</table>
</td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<p class="piepagina"><img src="/colori/000000.gif" width="100%" height="1"></p>
<p class="piepagina"><img src="/sangiulianomil/ACZppplogo.JPG" width="61" height="95"><br>
  sito di propriet&#xE0; della <a href="/index.html" class="piepagina">Associazione Culturale Zivido</a><br>
  <a href="mailto:daniele.esposti@gmail.com" class="piepagina">pierino.esposti@gmail.com</a></p>
</body>
</html>
