<html>
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 3.0">
<title>Hieronimo Vergerio - Cronaca della Battaglia dei Giganti svoltasi sul Lambro nel A.D. 1515</title>
<style type="text/css">
A:link, A:visited { text-decoration: none; color:#0000ff }
A:hover { text-decoration: underline }
</style>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="right" valign="top">
      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>La Battaglia
        sui libri</b></font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" width="25%">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#800000">Hieronimo
        Vergerio<br>
        <br>
        <b>Cronaca della<br>
        Battaglia dei Giganti<br>
        svoltasi sul Lambro<br>
        nel A.D. 1515<br>
        <br>
        Nota</b><br>
        Hieronimo Vergerio di Cesana<br>era figlio di Francesco I e<br>fratello di Don&#xE0;,
        il quale ebbe figlio Francesco II da cui<br> discende il ramo dei Vergerio<br>
        di Cesana ancora esistente.<br> Hieronimo non ebbe<br>discendenza e dedic&#xF2;
        tutta<br>la sua vita alle arti militari,<br>quasi sempre al seguito,<br>come aiutante,
        del capitano Bartolomeo d&apos;Alviano,<br>dividendone le alterne<br>fortune.</font></p>
    </td>
    <td align="left" valign="top" width="75%">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="center" valign="top">
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Clades
              magna et memorabilis Helveticorum apud Flumen<br>
              Lambrum prope Mediolanum die xiiiy Septb. 1515<br>
              Gloriosissimo francorum Rege Victore.</font></p>
          </td>
        </tr>
      </table>
      <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">
        Bench&#xE8; son certo, che ad questa hora habiate per fama inteso la
        gran rotta et memorabil stragge di coloro, che in tanta superbia si erano
        gonfiati che questi arroganti titoli si havevano vendicati Helvetij invicti,
        coservatores justitiae, Ecclesiae defensores, et dominatores Principum
        et che cos&#xEC; si vantavano Omnes Pricipes et Pontif. ad nos veniunt
        et nos facimus ut volumus. Niente di meno perch&#xE8; non &#xE8; men
        bello, et dilettevole intendere il modo verier et la variet&#xE0; della
        fortuna che essa vittoria. Dir&#xF2; con quella brevit&#xE0;, che
        ser&#xE0; possibile &#xE0; tanta cosa: onde sel mio scritto parer&#xE0;
        alquanto longo ricompensarete la prolizit&#xE0; con la dilectazione,
        et con la novit&#xE0; di la cosa. Iscusatemi ancora se son stato un
        poco tardo al scrivere: perch&#xE8; in si grande et laboriosa giornata,
        nella quale due imperii dico di Francia et di Venetia et forse di pi&#xF9;
        si son liberati da un imminente pericolo, bisognava attendere ad altro,
        che &#xE0; far historie: et poi consultamente h&#xF2; voluto indugiare
        per vedere et intendere meglio ogni particolarit&#xE0;, et successo
        del conflitto, dico dunque repetendo dal principio, che come da l&apos;una
        parte il christianissimo R&#xE8; si haveva fato per le Alpi una nuova
        et inusitata via al modo Herculeo, e tutta via con propsero successo si
        appropinquava ad Milano sempre ributtando li inimici, cos&#xEC; dall&apos;altra
        parte lo Ill.mo Sig. Batholameo Liviano cap. generale de Venetiani al
        primo del presente mese partito dal Polesene con il suo esercito, et caminando
        sempre note, et d&#xEC; ad canto al P&#xF2; seguiva li Spagnoli che
        si ritrovavano ad Piasenza. Al fine con summa celerit&#xE0; come Claudio
        Pierone havendo ochio al vedere et al notar et al volar penne gionse al
        maggior zappar, et in X d&#xEC; si venne &#xE0; Lodi trov&#xF2;
        il Sig. Renzo, che bombardava il castello di quella citt&#xE0;, subito
        arrivato lui ad dicto castello fece deditione, et inteso chel R&#xE8;
        era propinquo &#xE0; X miglia con pochi cavalli and&#xF2; &#xE0;
        far riverentia &#xE0; sua maiest&#xE0;, cos&#xEC; dopo le benigne
        accoglienze, et bona ciera, fo consultato l&apos;imprese quid agi oporteret,
        parve al R&#xE8; chel Sig. bartolamio restasse in Lodi, all&apos;incontro
        de Spagnoli, per impedire la loro congiunctione con Svizzari, et Sua Maest&#xE0;
        partita da Marignano si spinse pi&#xF9; ancora verso Milano ad 7 miglia
        et l&#xEC; acampato con el suo exercito: lo viddi a, XX, hore essendo
        in colloquio con il Sig. Barth.o fu dato all&apos;arme, onde lui si licenzi&#xF2;
        dal R&#xE8; per ritornare al governo, che li soi dubitando di qualche
        arte punica et preg&#xF2; il R&#xE8;, che se qualche cosa advenisse
        subito Sua maest&#xE0; lo advisasse et ordinasse quello si haveva da
        fare. Ad questo effetto ancora lass&#xF2; nel campo del R&#xE8; il
        generoso Sig. Mercurio Capo de tutti Stratioti veramente rediviva gloria
        di macedonia, che si doveva dar notitia d&apos;hora in hora d&apos;ogni successo,
        il quale mando uno suo volando a significarli come Svizzari ad hore XXII
        havevano incominciato il fatto d&apos;armi venne questo Nuntio ad 4 hore di
        notte. Subito il Sig. Bathololameo invi&#xF2; Martino da Bancarano ad
        pregare il R&#xE8;, che non volesse confligere senza lui et senza lo
        exercito della Serenissima Signoria perch&#xE8; menasse huomini ben
        armati al combattere tornato Martino a hore 8 li (rifer&#xEC;) in nome
        di Sua maest&#xE0; che dovesse improvvisamente spingersi alla volta
        sua con le genti, cos&#xEC; statim lassando Lodi si pose in cammino,
        et ordinato &#xE0; tutti Conductieri et Capi de fanti, et d&apos;artigliarie
        che accellerassero, esso con la banda d&#xE8; Li soi Zentilhuomeni,
        che erano circa, 50 venne avanti alli altri essendo mezza via premesse
        lo Exc.mo Cavaliero Dauriana ad exploratione in che stato fossero le cose,
        et ad significare al R&#xE8; la sua venuta, pur sua maest&#xE0; con
        le solite istantie commise lo accelerare del soccorso, il quale cavaliero
        per accortamente intervenire con speranza in animo francesi non ben creduli
        del promesso soccorso in tanta trepidazione. Et riferito il tutto e lo
        reintegrato conflitto al Sig. Barth.o Li f&#xF2; prudente et sagace
        guida al loco pi&#xF9; importante ove li Inimici per fianco correvano
        ad assaltare il r&#xE8;, perch&#xE8; per lo grande fumo de le artigliarie,
        et per la immensa polvere non si vedeva ne Cielo, ne terra, alo levar
        del sole gionto al conflitto, et veduta per dirlo ingenuamente la fortuna
        dubiosa et li Francesi &#xF2; per la stanchezza et longa factione sostenuta
        ad hore XVII del gorno precedente in fin &#xE0; quella hora, che continuamente
        tutta la notte erano stati alle mani con Svizzari, ovvero, che naturale
        sia di lor fine, che le battaglie esser sempre anticip&#xEC;, trovo
        non far quella ugna, et conato che bisognava, onde pensato non doversi
        aspettare, finch&#xE8; arrivassero le altre Zenti d&apos;armi, et fanti tutti
        statim che dalli francesi medesimi era chiamato, et richiamato in nome
        del Christianissimo R&#xE8; bene opportunamente con detti Zentilhuomeni
        esso primo dete; dentro con tanto impeto in un battaglione de Svizzari
        di 8.000 gridando Marco Liviano et Francia et exortando li Francesi alla
        battaglia di modo che furono ribattuti, che dove la vittoria era prima
        incerta anzi in gran pericolo all&apos;hora per noi, perch&#xE8; li Francesi
        vedendo rotta, et aperta l&apos;ordinanza delli inimici, et exortati da Sig.
        Barthol. con efficacissime parole presero animo.<br>
        Portava la bandiera dell&apos;Zentil huomeni Martino sopraditto huomo in ogni
        officio prestantissimo et animosissimo con accorta decisevit&#xE0; pass&#xF2;
        di qu&#xE0;, di la dui volte per lo Battaglione, et Insilio Riva loro
        capo tent&#xF2; la terza volta, perch&#xE8; li inimici bench&#xE8;
        tante fiate fosse desierata l&apos;ordinanza loro sempre si refacevano, et
        resistevano senza ciedere tandem tratte le lanze et consumata la polvere
        manergiorno quelle armi, chel furore li suministrava, et l&apos;ultima fortuna
        richiedeva, quivi era nel vedere una nuova pugna, altri trahevano li schioppetti
        per traverso, altri alabarde, altri tratte le berette, et scarpe, et al
        fine quando ultima cernuntur prendevano la terra &#xE0; pugni, e la
        gettavano in faccia alli nostri fremendo et soffiando, come porci Cinghiali
        &quot;tanto&quot; che mi pareva havere hora visto tanta fortitudine di
        costoro, quanta ne scrive Julio Cesare: primo di tal natione domatore;
        in questo punto apparendo, le altre nostre genti d&apos;arme, che tutta via
        ben serate venivano in si horribile aspetto &#xE0; suon di trombe li
        spinsero, che senza pi&#xF9; resistere si misero in fuga et tandem dalli
        nostri Cavalli perseguitati fino a Milano di passo in passo sono stati
        trucidati et restati in terzo, un gran numero si ritrasse in un propinquo
        bosolo, dove il r&#xE8; per doi hore li fece bombardare dal Magnanimo
        Malatesta Baglione bench&#xE8; questi al estremo arsi avesse pur volse
        esser partecipe di s&#xEC; bella Cazza, raccolse le genti d&apos;arme, e
        con alcuni cavalli seguendo l&apos;orme delli fugitivi ne aggiunse circa quattrocento
        ad un molino et li impediti et attoniti ad unum tutti li uccisero. il
        Sig. Morenico non da Cavallo leggiero ma d&apos;huomo d&apos;arme con tutti li suoi
        si h&#xE0; portato, et con tanta sodisfattione del R&#xE8; quanta
        dir non potria comprendere due bandiere, et quattro pezzi d&apos;artigliarie
        oltre che lui, et la sua Compagnia h&#xE0; morto pi&#xF9; delli inimici,
        che non ha fatto una battaglia de Lanchinecche, cos&#xEC; a cerca hore,
        18, il Venerd&#xEC; f&#xF2; seguita la sua vittoria.<br>
        Narrato il successo del conflitto parmi essere necessario dire la causa
        et la grandezza di quello. Erano stati gli svizzari molti giorni in stretto
        prattico &#xE0; far l&apos;accordo per novemila ducati, et gi&#xE0; era,
        concluso, giurato et vigilati li capitali, et havuto parte de dinari quali
        infra quatranni si dovevano pagare tutti, et pi&#xF9; il r&#xE8; in
        perpetuo li dava per loro stipendio 40 m. D.ti all&apos;anno; et in questo
        accordo era incluso il Duca di Milano, et il R&#xE8; li dava per moglie
        la fia del Duca Valentino con il suo stato. fatta questa Conclusione venne
        da Piasenza &#xE0; Milano il Cardinal Svizzaro causa mali tanti talmente
        con efficacissime ragioni persuase alli Capitani che ogni pace mut&#xF2;
        in guerra prima extenuando le forze francise, diceva che li francisi se
        sentissero potenti non prometteriano si larghe conditioni praeterea aggingeva
        li Francesi sempre havere naturale paura de le loro virt&#xF9;, animandoli
        al combattere, nel quale poriano vincere un r&#xE8; potentissimo, tanti
        Baroni, et tutta la Nobilt&#xE0; di Franza, con tanta immensa richezza,
        che dietro si menavano, e poi tutta la Franza, et al fine loro si poriano
        in signoria de Italia, e non pi&#xF9; darla ad altri, et in tal rischio
        loro erano per perdere poco, et vadagnar assai in questa Oratione, che
        pareva imitar Leonida Spartano fece levar una fama, che Spagnoli havevano
        assaltato il Campo de Venetiani, et che veniano poi alla volta de Francisi,
        per la qual cosa concluse esser necessario dover soccorrer alli Confederati,
        denique soluto concilio con grande impeto il Gioved&#xEC; usciro di
        Milano, che erano ne pi&#xF9; ne meno di 40 m., et prima fecero doi
        battaglioni et alla fine ne fecero tre, et da tre bande acircondaro et
        assaltaro il Campo regio con tanto furore che al primo impeto acquistaro
        doi miglia di paese di essi allogiamenti et molti pezzi di artigliaria,
        il magnanimo R&#xE8;, che stava ben previsto subito spinse Pietro Navarra
        con li suoi, il quale usando la sua solita virt&#xF9;, recuper&#xF2;
        le artigliarie, e parte ne tolse alli Inimici, combattevasi da tre bande
        fortemente. Sopravvenne la notte, &#xE8; bench&#xE8; fin cinque hore
        di notte combattessimo con li altri Lachinech, senza l&apos;uno ceder all&apos;altro,
        e li Svizzari nelli Allogiamenti francisi gi&#xE0; occupati tutta la
        notte stetero una parte &#xE8; l&apos;altra sempre in arme, il Re armato
        appresso le artigliarie con la battaglia et stando tanti vicini usavano
        alcune astutie, et molti francesi cridavano, chi viva, loro respondevano,
        Franza, h&#xF2; inteso che li parve combatter di notte per doi rispetti,
        prima per tema delli Cavalli nostri, et poi per le artigliarie, sperando
        di notte pi&#xF9; facilmente poter mettere in terrore et in desordine
        l&apos;inimici per l&apos;avantagio delli alti fossi, et spessi arbori, ma io vi
        aggiongo le tenebre, perch&#xE8; non sanno dove ne atendersi il pudore,
        perch&#xE8; ad incontrar la morte ogn&apos;un naturalmente paventa, poi passata
        gran parte della notte doi hore inanzi d&#xEC; si incominciarono ad
        urtare: et primo con pari virt&#xF9; instaurarono la pugna, di poi la
        fortuna fu assai dubia, fin che arriv&#xF2; il nostri Ill.mo sig. Bartol.o,
        et, come &#xE8; di sopra narato, fu certo e sicuro quello che per XX
        hore fu incerto et periculoso; pi&#xF9; crudele, et forte fatto d&apos;arme
        di questo non &#xE8; stato all&apos;et&#xE0; nostra. Assai simile &#xE0;
        quello di ravenna, m&#xE0; questo di pi&#xF9; hore et di maggior occisione
        d&apos;inimici, et massime delli Capitanii, che si trovavano a essere morti
        pi&#xF9; di cento; et quasi tutti li huomini di guerra, et pi&#xF9;
        valenti, onde li Rustici hanno gravemente cominciato &#xE0; temere ad
        esponersi alla morte per suasione, et impulso di altrui. il R&#xE8;
        informato con diligentissima inquisitione ha ditto al Sig. Bartholameo
        esser morti da XX m. Svizzari; ma da alcuni Capi captivi et da Milanesi
        havevano inteso di 16 ma pochissimi si son salvati in ordinanza m&#xE0;
        dissipati di qu&#xE0; di l&#xE0;, infiniti sono stati occisi: a Milano
        ne sono feriti et stroppiati pi&#xF9; di 2.000. Dominica dalli nostri
        Cavalli lezieri ne furno ammazzati circa 300. Nella via di Milano &#xE0;
        Como dove f&#xF9; preso uno Cap.o huomo di conto, et interrogato di
        ogni cosa dal Sig. Barthol.o per m.r Cosmo de Tontis interprete, tutti
        li sopradetti loro Consegli confessi, et tutto in conformit&#xE0; da
        altri havevano inteso. Io ancora per non creder meno al viso, et all&apos;udito,
        Cavalcai il sabb.o mattina circa cinque hore per gran strage, e poi la
        Domenica et ancora il Luned&#xEC; dove non era stato, et mi parve maggior,
        che si dice quale dura per latitudine per li allogiamenti francesi pi&#xF9;
        di duo miglia, et per longitudine pi&#xF9; di cinque. Credo veramente,
        et horrendo spettacolo et non meno ridiculo, che credeva li vivi massime
        li Lanzchenech, la mattina per la troppa lassitudine dormir riposatamente
        fr&#xE0; li morti et uno di uno morto si haveva fatto capizzale. Camminando
        pi&#xF9; oltre presso ad un boscho intesi, che ne combattevano circa
        300, et alcuni salvati in s&#xF9; li arbori, con buone schiopetate,
        et saette li buttavano di gi&#xF9; come Colombini.<br>
        Parmi esser il debito dell&apos;Historia dir di quelli, che virtuosamente si
        hanno portato, et in primisi il magnanimo R&#xE8; che armato di tutte
        arme non solamente fece il suo Imperatorio officio, ma da buon Cavalliero,
        onde hebbe molte botte di piche al collo, che se la sua persona non era
        autem erat de Gallia et chi si esponesse &#xE0; mille morti, per amore
        di s&#xEC; bello, et virtuoso R&#xE8;. Del inclito Sig.re Bartolamio,
        et delli suoi gentlhuomini, che dir&#xF2; altro se non che la inopinata
        et acquistata gran vittoria li comenda et lauda, et tr&#xE0; essi lo
        infelice adolescente Sig.r Chiappino figlio dell&apos;ill.mo Sig.r Conte Littigliano,
        il quale pi&#xF9; che li geni suoi non portavano ultra vires sostemque
        mosso et ardito in la battaglia de Svizzari intrato f&#xF9; da quelli
        ammazzato. Heu miserande Puer haec te prima die bello debit haec eadem
        aufert. Delli Gentihuomini predtti solo m.r Cosmo de Tontis &#xE8; stato
        ferito nella gomera destra et perso un dente, il quale sopra un Corsiere
        imbardato combattendo due volte pass&#xF2; con li altri per lo battaglione,
        et benche rompesse la sua lanza, et con il ferro si facesse la strada,
        hebbe anche lui la botta risposta. Di Francisi et Lanzchnech morti dicono
        alcuni essere circa 4.000 et feriti assai de li quali ogni d&#xEC; moreno
        di gran Signori dicono sei. Io s&#xF2; di questi (esser) morto il Sig.
        di bon pensiero, fratello del Duca di barbon, il Principe di talamona
        Sig. della tramagia, et Ambramante, che prese il Sig.re Prospero Colonna,
        li altri non s&#xF2;. Non si po&apos; acquistare una grande vittoria senza
        gran Sangue, vinse Enea, mor&#xEC; Pallante: questa &#xE8; stata delle
        belle Vittorie, che Cesare in qua Principe alcuno habbia havuto: ne la
        quale &#xE8; stata ben punita la immanit&#xE0; et perfidia Helvetia
        , et dove hanno perse tutte le artigliarie, et le bandiere, et massime
        il Stendardo, che chiamano della bella, che &#xE8; il principale loro,
        et il generale de tutta Liga de Svizzari, et pi&#xF9; che hanno perso
        la inveterata appresso il vulgo opinione de Invitti. Il stendardo l&apos;h&#xE0;
        il sig.r Bortol.o loro si lamentano sommamente de Spagnoli, et del gran
        Prete, che sono stati traditi, et assassinati, essendo stati sempre tutti
        da altri come pulzoni, et gonfiati di vento, ad gran speranza non mai
        vedendo ad effetto le promesse fatte. hanno giurato ut ajunt mai pi&#xF9;
        vedere l&apos;Italia, dove non sano di chi pi&#xF9; fidarsi, onde se potessero
        tornare guai a chi pi&#xF9; li desiderano, et chiamano, et con grande
        biasimo si dolgono del loro cardinale, il quale secondo le minaccie pu&#xF2;
        dir que me tellus, quae me aequora possunt accipere! ma lui ... dice quoid
        enim salvis infamia nimis, perch&#xE8; scampato da la rotta dove era
        se n&#xE8; andato via fora di Milano con 4 somme di danari, con promisse
        al Duca di voler far nove genti.<br>
        Quanto sia stata grave la ruina di svizzari hora si pu&#xF2; ben comprehendere,
        che essendo il R&#xE8; accinto per la expedizione di Como: ove si diceva
        esser conchinate le reliquie de inimici, questa mattina ad&#xEC; 18
        li Ambasciatori di Como con lo lato volto han per lo castello di chiavenna
        li hanno dato obedientia, et le chiavi, delli quali luochi gia si erano
        insignoriti, onde per evidente segno indicano, che loro per pi&#xF9;
        non potere de Italia, pi&#xF9; non ne vogliono: il Duca fin hora &#xE8;
        in Castello con 1300 Helvetii aspettando soccorso, e la variet&#xE0;
        della fortuna ovvero sperando nella clementia del vincitore: m&#xE0;
        hoggi il Conte Pietro Navarro &#xE8; entrato in Milano per la sua espeditione,
        aver assedio. Doppo la Vittoria lo Ill.mo Sig. Bartolomeo come el mag.co
        m.r Domenico Contarini provveditore generale qual f&#xF9; presente al
        conflitto, ando &#xE0; fare reverentia al Re, il quale come lo vide,
        &#xF2; qui compleans et gaudia quanta fuere confessando ore proprio
        haver havuta questa vittoria per la virt&#xF9; del detto Sig. Bartolamio,
        et chel sia cos&#xEC; un giorno gil far&#xE0; cognoscere da bono,
        et grato Re: questo disse in presentia di molti Baroni et similmente h&#xE0;
        scritto alla madre in Francia, il simile tutti li grandi, et piccoli di
        Francia &#xE0; piena bocca predicano di modo che non si stiano far buona
        ciera &#xE0; ciscuno di noi quando ci vedono. Il Sabbato &#xE0; sera
        li Milanesi mandorno un Trombetta al Re pregando venia et Sua Maest&#xE0;
        benignamente li perdon&#xF2;. La Domenica vennero Li Ambasciatori di
        Milano &#xE0; fare la deditione. Il R&#xE8; si approssimo alla Citt&#xE0;
        tre miglia et al mover del Campo, io per non perder s&#xEC; bella vista,
        vedi tutto lo esercito veramente grande et mirabile, onde dir&#xF2;
        non meno tanti armati in Grecia Xerse. Talmente che io ero gi&#xE0;
        stanco di mirare ove sono tutti li Prencipi, et la Nobilt&#xE0; della
        Francia, persuadomi che essendo comutata la potentia come la prudentia
        con tanto amore, et fe come dimostra questo divino R&#xE8;, et la Ill.ma
        sig.ria Ambidoi di tutto si farano Sig.ri. Benche alla prudentia di ch&apos;io
        parlo non mancano ancora le sue forze perche lo Ill.mo sig. Bart.o h&#xE0;
        qui un bel essercito de gente eletta, dir&#xF2; mille huomini d&apos;arme
        X m. 3000 Cavalli Leggieri et 24 pezzi di Artigliarie perfettissimi. Con
        le quali forse sperano in breve ricuperar il perduto, et acquistare del
        novo. Questa &#xE8; la pura et semplice verit&#xE0; pi&#xF9; tosto
        mancando, che adiungendo al vero, et chi altramente h&#xE0; scritto
        non vidit: sed qui vidit testimonium perhibuit veritatis. Valete, et de
        Helveijs longo post tempore victis, et ab Italia pulsis mecum plaudite
        et benche de longe rallegratevi de la Victoria de si bel Re dalli Cieli
        d&apos;ogni virt&#xF9; quantunque externo.<br>
        Non quod ulla servitus optanda est. Sed qiod dignitate Domini minus est
        turpis fortuna servi. datum apud flimen Lanbrum ex communione: felicibus
        Castris Gallorum et Venetorum die XVIII Septembris 1515. Vester Hieronym
        Verg.us.</font></p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="center" valign="top">
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">De
              Armipotente Venetorum Imperatore<br>
              Helvetiys Caesar geminatis. Claudibus olim<br>
              primus fudit humi, perdomuit feros.<br>
              Nunc autem tumidos magnis successibus alter<br>
              Caesar eos docuit sub juga posse premi<br>
              Liviades etenim romano sanguine Cretus&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Bartolomaeus enim<br>
              fatali helvetios contudit exitio</font></p>
          </td>
        </tr>
      </table>
      <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">A
        tergo:<br>
        Alli Mag.ri et mei Honori m.r Paolo et m.r Cardino Capo de Pacca<br>
        M.r Gio: Batta da Lion da Pad.a et m.r Marco Musura</font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="-7" color="#FFFFFF">o</font></p>
    </td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="../../colori/000000.gif" width="100%" height="1"></td>
  </tr>
</table>
<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#0000FF"><b><a href="battaglialibri.html">indice
  sezione</a> - <a href="../archivio.html">archivio</a></b></font></p>
<p align="center"><a href="../../index.html" target="_top"><img src="../ppplogoacz.jpg" width="61" height="95" border="0"></a><br>
  <font size="1" face="Verdana, Arial, Helvetica, sans-serif">sito di propriet&#xFFFD;
  della <a href="../../index.html" target="_top"><font color="#0000FF">Associazione
  Culturale Zivido</font></a><br>
  <font color="#0000FF"><a href="mailto:webmaster@aczivido.net">webmaster@aczivido.net</a></font></font></p>
</body>
</html>
