<html>
<head>
<title>Eco 20072004</title>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" width="9%"><img src="../../sangiulianomil/ACZppplogo.JPG" width="61" height="95"></td>
    <td align="left" valign="top" width="74%">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top"><img src="../../logoacz1.jpg" width="563" height="46"></td>
        </tr>
        <tr>
          <td align="left" valign="top">
            <table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td align="left" valign="top" width="43%"><img src="../salastampa.jpg" width="237" height="48"></td>
                <td width="57%" align="center" valign="middle">
                  <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">la
                    nostra voce, quella della stampa nazionale<br>
                    ed internazionale</font></p>
                </td>
              </tr>
            </table>
           </td>
        </tr>
        <tr>
          <td align="center" valign="bottom">
            </td>
        </tr>
      </table>
    </td>
    <td width="17%" align="center" valign="middle">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" color="#0000FF" size="1"><b>
        <a href="../../origini.html">le nostre origini</a></b><br>
        <b><a href="../../attivita/iniziative.html">le iniziative</a><br>
        <a href="../../borgogig/copertina.html">il Borgo dei Giganti</a><br>
        <a href="../../phpBB2/index.html">forum</a> <br>
        <a href="../stampaindex.html">sala stampa</a><br>
        <a href="mailto:daniele.esposti@gmail.com" style="color: rgb(0,0,255)">scrivici</a></b></font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="-7" color="#FFFFFF">o</font></p>
    </td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="../../colori/E6E600.gif" width="100%" height="2"></td>
  </tr>
  <tr>
    <td align="left" valign="top">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="-7" color="#FFFFFF">o</font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" width="8%" bgcolor="#00A3F0">&#xA0;</td>
    <td align="center" valign="top" width="1%"><img src="../../colori/E6E600.gif" width="2" height="100%"></td>
    <td align="left" valign="top" width="91%">
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="right" valign="top" bgcolor="#00A3F0">
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b>Rassegna
              Stampa Nazionale</b></font></p>
          </td>
        </tr>
      </table>
      <p align="JUSTIFY"><img src="../leco.jpg" width="145" height="70"><br>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="1">n.29 - dal
        20.07.2004 al 26.07.2004 - di Domenico Palumbo<br>
        <br>
        Importante progetto dell&apos;Associazione Culturale Zivido sul famoso conflitto
        franco-svizzero del 1515<br>
        <b><font size="2">Il turismo &quot;affronta&quot; la Battaglia dei Giganti</font></b><br>
        La &quot;rievocazione storica&quot; attira sempre pi&#xF9; gente, ma
        occorre fare di pi&#xF9; per renderla pi&#xF9; attraente<br>
        <br>
        Se ne discute da anni, se ne &#xE8; parlato pure in campagma elettorale
        a volte con toni duri e aspri, ma il tema della fisionomia e del volto
        nuovo da dare a San Giuliano nei prossimi anni rimane ancora in una nuvola
        grigia che si dissolve al primo colpo di vento. Pasquale Bitetto in pubblica
        piazza parlava di una &quot;citt&#xE0; ferita&quot; riferendosi alla
        sicurezza e ai malavitosi che rapinano i negozi, altri si sono soffermati
        sull&apos;ormai desueta &quot;citt&#xE0; dormitorio&quot; ma pochi hanno
        parlato di &quot;citt&#xE0; d&apos;arte&quot; e del turismo ad essa collegato.
        Fra questi l&apos;Associazione Culturale Zivido che dopo aver ideato e realizzato
        un decennio fa la Battaglia dei Giganti punta ora a uno sviluppo pi&#xF9;
        marcato del turismo a San Giuliano con la riscoperta dei luoghi storici
        pi&#xF9; importanti a incominciare dall&apos;Abbazia di Viboldone, Rocca
        Brivio, le antiche cascine sparse nel grande Parco agricolo del Sud Milano,
        ecc. Entusiasta dell&apos;idea, il sindaco Toni ha addirittura inserito il
        &quot;nuovo modello di turismo metropolitano&quot; nel suo programma amministrativo
        da sviluppare nel prossimo quinquennio 2004/2009. Evidentemente Marco
        Toni non vede l&apos;ora di vedere affluire in citt&#xE0; flotte di turisti
        interessati a vedere le cose belle nascoste nel territorio lasciandosi
        alle spalle la vecchia immagine di San Giuliano dedita solo al lavoro
        nei campi e all&apos;accoglimento degli immigrati. In tutte le citt&#xE0;
        impera il turismo, i forestieri non si accontentano pi&#xF9; di passare
        le vacanze facendo visita ai parenti lontani ma vanno alla ricerca di
        posti belli e confortevoli soprattutto per i bambini, luoghi da visitare,
        ecc. Alcuni comuni si sono gi&#xE0; adeguati istituendo l&apos;assessorato
        al turismo, San giuliano non lo ha ancora fatto ma i gemellaggi con due
        localit&#xE0; estere, una francese l&apos;altra romena, effettuati negli
        ultimi due anni e i numerosi spettacoli all&apos;aperto che si svolgono in
        estate a Rocca Brivio, fanno pensare che il cambio di mentalit&#xE0;
        nella nstra citt&#xE0; &#xE8; gi&#xE0; avviato. La stessa rievocazione
        storica della Battaglia dei Giganti, con i suoi colori, i costumi antichi,
        le armature, ecc. &#xE8; entrata oramai nel circuito del turismo pi&#xF9;
        avanzato attirando a settembre sempre pi&#xF9; visitatori. Il presidente
        dell&apos;Associazione Cul&#xF2;turale Zivido Pierino Esposti &#xE8; fiero
        del successo avuto da questa realizzazione ma spera di allargare ancora
        di pi&#xF9; la sua iniziativa coinvolgendo pi&#xF9; gente possibile.
        Nel 2003 una Fiera dei Giganti con i costumi dell&apos;epoca venne svolta a
        sesto Ulteriano, quest&apos;anno si &#xE8; partiti in anticipo con la &quot;Corte
        Ducale&quot;, la &quot;Dama vivente&quot;, gli sbandieratori, principi
        e duchesse in corteo a Borgolombardo nei giorni della festa patronale
        dei SS. Pietro e Paolo. A settembre tutte le frazioni, ciascuna con le
        proprie caratterstiche, parteciperanno alla sfilata per le strade di Zivido
        per la rievocazione storica del famoso conflitto franco-svizzero del 1515.
        E sar&#xE0; sicuramente un altro grande successo. Tuttavia la Battaglia
        dei Gigant, da sola, non basta ad avere pi&#xF9; turismo, soprattutto
        quello buono per tutto l&apos;anno. Bisogner&#xE0; valorizzarla di pi&#xF9;,
        magari accompagnata da altre mini iniziative. Pierino Esposti ha gi&#xE0;
        inviato all&apos;Aministrazione comunale un progetto disegnato dall&apos;architetto
        Daniela Borroni che cambia radicalmente una fetta sostanziale del territorio
        di Zivido gi&#xE0; adesso denominato Parco dei Giganti. Si tratta di
        un&apos;area di 170mila mq. in cui ci star&#xE0; di tutto , a incominciare
        dall&apos;arena (60mila mq.) che ospiter&#xE0; soldati, cavalli e cavalieri
        che daranno vita alla &quot;Bataglia&quot;. Il progetto non si ferma alla
        sola manifestazione cinquecentesca ma tiene conto di altre molteplici
        opportunit&#xE0;, anche sportive, che possono avere corso a San giuliano
        durante l&apos;anno. Sono previsti infatti la costruzione di un museo, una
        sala conferenze, un laghetto, una fontana, un ruscello, statue sparse
        lungo il tragitto, alcuni punti di ristoro, due-tre porte d&apos;ingresso e
        ampi parcheggi. Il tutto immerso in un verde immenso attorniato da alberi
        di alto fusto. Insomma, un piccolo paradiso terrestre che far&#xE0;
        la gioia di grandi e piccini. ma ci vorranno anche un po&apos; di soldi in
        pi&#xF9; per costruirlo. Il Parco dei giganti &#xE8; un&apos;opera pubblica
        che richiede l&apos;impegno di tutti, cittadini e non, ma l&apos;Amministrazione
        comunale sa pure bene che il turismo a San Giuliano passa anche attraverso
        i suoi antichi &quot;Giganti&quot; per cui non si tirer&#xE0; certamente
        indietro per costruirlo.</font></p>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="-7" color="#FFFFFF">o</font></p>
    </td>
  </tr>
  <tr>
    <td align="left" valign="top"> <img src="../../colori/E6E600.gif" width="100%" height="2"></td>
  </tr>
</table>
<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#0000FF"><a href="mailto:daniele.esposti@gmail.com" style="color: rgb(0,0,255)">pierino.esposti@gmail.com</a></font></p>
</body>
</html>
