<html>
<head>
<title>Arese (1960)</title>
<link href="/historia/historia.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Stile1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.Stile3 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070508;9420000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070514;10110000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070727;11390000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070727;11390000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body dir="LTR">
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="80%" valign="top" align="left"><img src="../image/historia.jpg"></td>
    <td width="20%" valign="middle" align="center">

      <h2>Lombardia</h2></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="78%" align="left" valign="top" bgcolor="#E8E8E8"><table width="100%" border="0" cellspacing="5" cellpadding="0">
      <tr>
        <td align="left" valign="top"><h1>La parrocchia di Arese - 400 anni fra cronaca e storia</h1>
          <p>A cura della Comunit&#xE0; Cristiana di Arese  </p></td>
      </tr>
    </table>
    </td>
    <td width="2%">&#xA0;</td>
    <td width="20%" align="center" valign="middle"><a href="../index.html" class="Stile1">home</a></td>
  </tr>
  <tr>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><p>Da oltre cinque anni la Comunit&#xE0; cristiana di Arese (comunemente indicata con il termine &quot;parrocchia&quot;) sta sostenendo in assoluta
  autonomia &#x2013; nessuno sponsor o patrocinio esterni &#x2013; e con l&#x2019;ausilio esclusivo di appassionati studiosi volontari un&apos;opera di riscoperta, divulgazione e valorizzazione della storia e della tradizione locale.<br>
  L&apos;occasione per l&#x2019;inizio di tale attivit&#xE0; &#xE8; stata offerta dall&apos;occorrenza del 400&#xB0; anniversario della parrocchia del 2005. Con un meticoloso e oculato lavoro di ricerca
  presso pi&#xF9; svariati archivi sono stati portati alla luce pi&#xF9; di 200 documenti, in  gran parte inediti, che hanno consentito di rivisitare in senso critico e
  basandosi esclusivamente su documentazione storica certa tutto quanto era stato scritto fino allora, spesso con molta inventiva, sulla citt&#xE0; di Arese.<br>
  I primi risultati di questa ricerca sono stati nel 2005 un pieghevole in cui la storia di Arese veniva sinteticamente rappresentata in una sorta di &quot;diagramma di
  flusso&quot; e, l&apos;anno successivo, in un elegante volume di pi&#xF9; di 250 pagine dal titolo &quot;La parrocchia di Arese &#x2013; 400 anni fra cronaca e storia&quot; scritto da
  Marco Buroni per i tipi del Centro Salesiano San Domenico Savio Editore. La storia di Arese non risulta pi&#xF9; appiattita nell&#x2019;insieme che si era voluto
  omogeneo della storia locale ma &#xE8; sempre molto peculiare: il borgo, grazie forse al fatto di non trovarsi pi&#xF9; lungo le maggiori vie di comunicazione, si &#xE8;
  sempre raffrontato con il mondo circostante senza subirlo e ha mantenuto cos&#xEC; pi&#xF9; a lungo usi e tradizioni.<br>
  La finalit&#xE0; del libro che, soprattutto nella sua ultima parte, si sbilanciava sensibilmente nella narrazione delle vicende pi&#xF9; strettamente collegate alla vita parrocchiale, ha fatto s&#xEC; che parte del
  patrimonio documentario recuperato non vi trovasse un riscontro adeguato o addirittura venisse omesso.<br>
  Per questo motivo si &#xE8; ritenuto utile proseguire la divulgazione di quanto prodotto dalle ricerche storiografiche, per mezzo di una pubblicazione semestrale (&quot;Quaderni di storia&quot;) che affronta temi
  necessariamente non trattati nel libro o approfondisce, anche attraverso collaborazioni esterne o testimonianze dirette, argomenti che vi erano stati solo sfiorati.<br>
  I &quot;Quaderni di storia&quot; approdano ora alla quinta uscita; un risultato di non poco conto che smentisce coloro che al suo apparire avevano
  visto questa pubblicazione con superficialit&#xE0; e scetticismo. Si tratta di un numero speciale interamente dedicato ai luoghi di culto (chiese, oratori,
  cappelle, immagini votive e devozionali) presenti o abbandonati &#x2013; anche in tempi molto recenti &#x2013; che fanno parte della storia della citt&#xE0; di Arese. Una
  storia che &#xE8; stata integralmente riscritta grazie soprattutto al costante ritrovamento di nuovi documenti (oggi pi&#xF9; che raddoppiati in quanto le ricerche
  proseguono) che, senza stravolgere quanto gi&#xE0; noto, hanno aiutato a rischiarare buona parte dei punti che ancora presentavano qualche zona d&#x2019;ombra.<br>
  Questa volta per&#xF2; non &#xE8; solo l&apos;aspetto storico, pur ricco di sorprese, che pu&#xF2; stimolare la voglia di conoscere o la semplice curiosit&#xE0; dei lettori. Grazie al
  contributo della dottoressa Melissa Tondi, giovane laureata in Storia e Critica dell&#x2019;Arte, sono descritti nel dettaglio l&apos;aspetto architettonico delle
  costruzioni e principalmente i molti beni storico-artistici in esse contenuti: autentici tesori d&apos;arte che colpevolmente ci si ostina a trascurare quando
  invece meriterebbero di essere adeguatamente valorizzati. Arese non &#xE8;, come si &#xE8; venuta a trasformare nell&apos;immaginario collettivo, un binomio inscindibile con
  l&apos;Alfa Romeo.<br>
  Naturalmente il fascicolo non &#xE8; stato concepito con l&#x2019;intento di offrire una &quot;guida turistica&quot; (non ne ha nemmeno la veste esteriore), ma
  potrebbe rappresentare un buon mezzo per far conoscere anche all&apos;esterno quel poco &#x2013; o tanto &#x2013; che le chiese, e Arese in generale, sono in grado di offrire.
  Chiss&#xE0; che non siano proprio i visitatori occasionali ad apprezzare convenientemente il patrimonio della nostra citt&#xE0;: spesso infatti &quot;consuetudine
  e quotidianit&#xE0; si associano all&apos;ovviet&#xE0; e all&apos;indifferenza&quot;. Come sempre il testo &#xE8; corredato di fotografie e disegni, nella quasi totalit&#xE0; inediti.<br>
  Il nuovo fascicolo &#xE8; in vendita a prezzo invariato (&#x20AC; 3.90) presso la Libreria Esodo (piazza Dalla Chiesa) e l&apos;edicola &quot;Eccetera...&quot; (viale Einaudi) di Arese
  e sar&#xE0; disponibile a richiesta nelle chiese della parrocchia. Per quanto riguarda gli arretrati, il primo numero &#xE8; in via di esaurimento, il numero 2 &#xE8; da tempo esaurito, mentre sono al momento ancora disponibili il 3 e il 4.<br>
  Cordiali saluti, la Redazione<br>
  <br>
  Per contattarci: E-Mail: <a class="moz-txt-link-abbreviated" href="mailto:quadernidistoria@libero.it">quadernidistoria@libero.it</a>
  Telefono: 029382552 (Marco Buroni)
    </p></td>
    <td>&#xA0;</td>
    <td align="center" valign="top">      <table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="center" valign="top"><span class="Stile1">Collana<br>
&quot;Quaderni di storia&quot; n.5</span></td>
      </tr>
    </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top">&#xA0;
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<p class="piepagina"><img src="/colori/000000.gif" width="100%" height="1"></p>
<p class="piepagina"><img src="../../sangiulianomil/ACZppplogo.JPG" width="61" height="95"><br>
  sito di propriet&#xE0; della <a href="/index.html" class="piepagina">Associazione Culturale Zivido</a><br>
  <a href="mailto:daniele.esposti@gmail.com" class="piepagina">pierino.esposti@gmail.com</a></p>
</body>
</html>
