<html>
<head>
<title>Francesco I Sforza, quarto duca di Milano</title>
<link href="/historia/historia.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Stile1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.Stile2 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070508;9420000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070514;10110000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070521;8480000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070521;8480000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070518;8250000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070518;8250000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070517;15460000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070518;11270000">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body dir="LTR">
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="80%" valign="top" align="left"><img src="../image/historia.jpg"></td>
    <td width="20%" valign="middle" align="center">

      <h2>Lombardia</h2></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="78%" align="left" valign="top" bgcolor="#E8E8E8"><table width="100%" border="0" cellspacing="5" cellpadding="0">
      <tr>
        <td align="left" valign="top"><h1>Francesco I Sforza, quarto duca di Milano </h1>
          <p>di Scipione Barbu&#xF2; Soncino</p></td>
      </tr>
    </table>
    </td>
    <td width="2%">&#xA0;</td>
    <td width="20%" align="center" valign="middle"><a href="../index.html" class="Stile1">home</a></td>
  </tr>
  <tr>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top">
      <p>Francesco Sforza figliuolo di Sforza Attendolo da Cotignola, rifiutato il cognome proprio della famiglia, col soprannome del padre s&#x2019;acquist&#xF2; titolo onorato, e allevato negli eserciti di soldati armati, e riuscito capitano di celebre fama, merit&#xF2; d&#x2019;essere innestato nella famiglia de&#x2019; Visconti per adozione. Nacque egli per madre di Lucia Terzana nel castello di San Miniato in Toscana sopra il fiume Arno nella via Pisaria, a 23 di luglio l&#x2019;anno di N. S. MCCCCI nel tramontar del sole, essendo Sforza suo padre in et&#xE0; di 31 anni, allo stipendio de&#x2019; Fiorentini nella guerra contra i Pisani. Costui visse col padre in tutte le guerre, in che egli si trov&#xF2;, e avendo da lui imparato la disciplina militare, e il modo di guidar gli eserciti, facilmente ottenne dopo la morte d&#x2019;esso il titolo di capitano delle genti Sforzesche. Perciocch&#xE9; essendosi Sforza suo padre annegato nel fiume di Pescara l&#x2019;anno 1424, Francesco suo figliuolo, che combatteva allora al di l&#xE0; del fiume con le genti Braccesche, ripassata l&#x2019;acqua, venne alle genti dalle quali incontamente fu creato lor capitano. Andato poi a visitar la regina Giovanna di Napoli ad Aversa; fu da lei grandemente accarezzato e onorato: ed esso la ajut&#xF2; poi a ricuperar Napoli. Indi unito col campo di papa Martino V in Abruzzo, si trov&#xF2; a romper Braccio, quando vi rest&#xF2; ferito, di che poi venne a morte con gran danno della fazion Braccesca. Dopo questo s&#x2019;accost&#xF2; Francesco al duca Filippo Maria di Milano, il quale se l&#x2019;adott&#xF2; per figliuolo, inserendolo nella famiglia de&#x2019; Visconti e dandogli Bianca Maria sua figliuola natural per moglie, dandole alcune castella in dote <strong>(1)</strong>. Ruppe in Po l&#x2019;armata de&#x2019; Veneziani, e poi fermata la pace fra essi e i Fiorentini col suocero and&#xF2; in Puglia contra Jacopo Caldora, che gli aveva occupato alcuni suoi luoghi. Giunto nella Marca, si fece Ancona e tutta quella provincia in quindici giorni tributaria: talch&#xE8; papa Eugenio IV, lo cre&#xF2; Gonfalonier della chiesa e Marchese della Marca d&#x2019;Ancona dandogli altri titoli appresso <strong>(2)</strong>. Fu generale de&#x2019; Veneziani e dei Fiorentini: e per loro combatt&#xE8; contra il suocero che per le false calunnie de&#x2019; maligni se gli discoperse nemico, avendo massimamente dichiarato suo general capitano Nicol&#xF2; Piccinino nemico della fazione Sforzesca. Fece in questa guerra molte degne imprese, ma finalmente seguita la pace l&#x2019;anno 1441 il duca Filippo gli diede per moglie Bianca Maria, che ancor mai non gli aveva sposata, e la citt&#xE0; di Cremona, ove furon celebrate le nozze a 24 di ottobre. Morto il suocero s&#x2019;acconci&#xF2; co&#x2019; Milanesi che temevano de&#x2019; Veneziani, e si volevano reggere a repubblica, ed ebbe Pavia che si diede a lui senza voler sottoporsi a Milano. Indi per forza prese Piacenza e la mise a sacco, e poi ruppe l&#x2019;armata de&#x2019; Veneziani in Po, la quale aveva gravemente sotto il governo d&#x2019;Andrea Quirini stretto Cremona, e per ventura l&#x2019;avrebbe presa se Bianca Maria sua moglie cn molta virt&#xF9; non l&#x2019;avesse difesa. Ruppe anco il loro esercito a Caravaggio e mise l&#x2019;assedio a Brescia: ma veduto che i Milanesi erano entrati in sospetto di lui, e che tuttavia gli mancavano, esso allora fece pace e lega co&#x2019; Veneziani con patti ch&#x2019;essi l&#x2019;ajutassero a pigliar Milano. La citt&#xE0; di Piacenza, che l&#x2019;anno innanzi era da lui stata presa per i Milanesi, venne ora in man sua, e poi anco Novara e Parma. Pose l&#x2019;assedio finalmente a Milano, perch&#xE9; i Milanesi vedutisi stringere, supplicarono al Senato Veneziano ch&#x2019;essendo quei padri amatori della libert&#xE0; non volessero lasciarli andare in man dello Sforza, n&#xE9; pi&#xF9; con denari o con gente aiutarlo, ma piuttosto favorir l&#x2019;afflitta citt&#xE0; e conservarla in repubblica. I veneziani mandarono Pasqual malipiero e Orsato giustiniano al conte. E avuta crema, si confederarono co&#x2019; Milanesi facendo intender allo Sforza che facesse la pace e desistesse di pi&#xF9; offender lo stato di Milano. Ma egli invitto d&#x2019;animo non volse punto levarsi dall&#x2019;impresa, e tanto si confid&#xF2; nel valore e nell&#x2019;amor de&#x2019; suoi soldati, che non dubit&#xF2; di proseguir la guerra contra i Milanesi e contra i Veneziani, e tanto oper&#xF2; che in ultimo non potendo pi&#xF9; la citt&#xE0; di Milano resistere, ed essendo tutta in divisione, esso fu chiamato da&#x2019; Milanesi a pigliar la signoria di quella citt&#xE0;, della quale fu creato duca due anni, sei mesi e quattordici giorni dopo la morte di Filippo Maria suo suocero. Quivi fatta una superba e pomposa entrata e creato solennemente duca, ordin&#xF2; con prudenza il governo di quella citt&#xE0; e cre&#xF2; Galeazzo Maria Sforza suo primogenito, conte di Pavia. Fece di nuovo rifare il castello di Milano, e mosse guerra a&#x2019; Veneziani, la qual poi a persuasion del papa fu tralasciata, e fra lor fu conchiusa pace. Marit&#xF2; Ippolita Maria sua figliuola ad Alfonso primogenito di Ferdinando re di Napoli, e Lionora figliuola di Ferdinando a Sforza Maria suo terzogenito: perciocch&#xE9; Galeazzo primogenito aveva Susanna figliuola di Lodovico marchese di Mantova. Fece lega col re di Francia ed ebbe il dominio della citt&#xE0; di Genova, ma poi a&#x2019; otto di marzo del 1466, mor&#xEC; di morte subitana; essendo in et&#xE0; di 65 anni, e avendone regnati 16 e 11 giorni, perciocch&#xE9; fu creato duca ai 26 di febbraio e coronato il giorno dell&#x2019;Annunciata ai 25 di marzo del 1450. Questo principe sal&#xEC; per tutti i gradi al supremo della milizia; e fu liberale, eloquente, magnanimo e cos&#xEC; valoroso nell&#x2019;armi che se gli trovano pochi pari. Fu tanto stimato e riverito che fino i nemici, gettate l&#x2019;armi a terra e col capo scoperto riverentemente lo salutarono, reputandosi fortunato colui che avesse potuto baciargli la mano <strong>(3)</strong>. Ministr&#xF2; l&#x2019;imperio suo con singolar giustizia, temperanza, clemenza e umanit&#xE0; popolare, in modo che se per lo terror dell&#x2019;armi era formidabile a&#x2019; nemici, per la bont&#xE0; della sua vita era ottimo fra tutti i principi dei quel tempo. Era di onorata presenza di vita, con bel volto e pieno di grazia e di maest&#xE0;. Non ebbe lettere, ma in ogni azione o civile o militare parlava con tanta eloquenza, che l&#x2019;avresti reputato perfetto oratore, pieno di prudenza e di giudizio. Conservava nondimeno la riputazion delle lettere, e perci&#xF2; da Giovanni Simonetta istorico celebre e dal Filelfo poeta famoso fece scrivere i suoi fatti. Restarono di lui sei figliuoli maschi e due femmine, e di questi il primogenito successe nel ducato, come poco appresso m&#x2019;apparecchio a dire. Il suo corpo con pompa solenne e con esequie reali fu portato alla chiesa di Maria Vergine (Duomo) in Milano e quivi fu sepolto <strong>(4)</strong>. Vedi il Filelfo e il Coiro.</p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td>&#xA0;</td>
        </tr>
        <tr>
          <td><p><strong>NOTE</strong></p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="3%" align="left" valign="top"><p>1</p></td>
          <td width="97%" align="left" valign="top"><p>Francesco Sforza erasi ammogliato prima con Polissena Ruffo di Calabria, vedova di Jacopo Marilly, gran Siniscalco di Napoli, sorella di Novella, duchessa di Sessa, celebre pe&#x2019; suoi intrighi alla corte di Giovanna II. Mor&#xEC; nel 1420 in Calabria, e credesi di veleno, dopo due anni di matrimonio</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>&#xA0;</p></td>
          <td align="left" valign="top"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td width="3%" align="left" valign="top"><p>2</p></td>
          <td width="97%" align="left" valign="top"><p>Ecco in qual modo Francesco s&#x2019;impossess&#xF2; di quei luoghi, per quanto ne dice Ercole Ricotti nella sua &#x201C;Storia dei capitani di ventura&#x201D;. Filippo Maria angustiato in una guerra infelice contro i Veneziani, sulla fama delle prime imprese chiam&#xF2; lo Sforza a s&#xE9; per opporlo al Carmagnola: Francesco gli domand&#xF2; dopo qualche tempo licenza di portarsi nel regno di Napoli per ricuperarvi alcune terre, stategli occupate da Jacopo Caldora. Il duca glielo consent&#xEC;. Allora pubblic&#xF2; un bando col quale invitava tutti coloro che avessero dei crediti verso le sue soldatesche a porgergli i loro reclami. Come li ebbe soddisfatti, un&#xEC; le sue alle genti di Lorenzo Attendolo, suo fratello, e s&#x2019;avvi&#xF2; in tal modo verso Bologna. Un salvacondotto carpito dal pontefice sotto ombra di amicizia aperse al condottiero il cammino sino a Forl&#xEC; (1433). Quivi ripos&#xF2; dieci d&#xEC;; frattanto pervenivano a maturanda le ascose pratiche di ribellione da lui seminate nelle citt&#xE0; attorno. Ad un tratto esse scoppiarono. Scopresi egli allora inopinatamente per nemico, e sfoderando certa lettera vera o supposta del Concilio di Basilea, dove gli viene commesso d&#x2019;impadronirsi di quella provincia, occupa a guisa di fulmine Jesi, Potenza, Monteolmo, Recanati, Ascoli, Fermo ed Ancona. A questi danni congiunge anche temerariamente lo scherno; avvegnach&#xE8; intitolava i suoi dispacci &#x201C;dal castel nostro di Fermo a dispetto di Pietro e Paolo&#x201D;. Giubil&#xF2; il duca Filippo Maria al ricevere queste nuove, che secondo gli occulti concerti collo Sforza, ogni nuovo acquisto dovea esser fatto a suo nome, e lo illudeva la vana presunzione delle signorie di pretendere fedelt&#xE0; da chi &#xE8; loro strumento per ingannare altrui. Ma chi aveva mancato di fede al papa per conseguire, non dubit&#xF2; di mancarne al duca di Milano per conservare. Quando i cittadini di Osimo si presentarono al cospetto di Francesco Sforza, e si proferirono pronti a concedersi in obbedienza al duce Filippo Maria &#x201C;Non fa qui mestieri n&#xE9; di duca n&#xE9; di Milano&#x201D;, rispose ad essi, &#x201C;io solo vi ho vinti; che io solo vi acquist! Se vi annoja obbedire a me, tornatevene pure addietro; vi otterr&#xF2; per forza&#x201D;. Papa Eugenio, che non lo volea per nemico, gli concesse in vicariato tutta la Marca Anconetana, indi lo cre&#xF2; gonfaloniere della Chiesa. Francesco ricuper&#xF2; allora Bologna e debell&#xF2; i nemici del Papa, il quale lo accolse trionfalmente in Firenze. Nel 1437 fi generale dei Fiorentini e dei Veneziani nella guerra occasionata dalla caduta della famiglia degli Albizzi, ed al principio dell&#x2019;esaltazione dei Medici contra il duca di Milano Filippo Maria. Mentre poneva in fuga Niccol&#xF2; Piccinino, genrale dei Veneti, e s&#x2019;inoltrava verso Milano, il duca gli assicur&#xF2; le nozze di Bianca, ch&#x2019;ebbero luogo, come dice il Barbu&#xF2;, nel 1441, epoca in cui il Visconti ed i Veneziani stabilirono la cos&#xEC; detta pace di Martinengo. Indi a non molto Filippo dimenticatosi dei servigi di Francesco, gli suscit&#xF2; contro dei nemici e gli fece assaltare le sue terre della marca dalle forze di Alfonso di Napoli, di Eugenio IV e dei Veneziani. Ma tanta fu la bravura di Francesco nel condurre le truppe, nel regolare gli accampamenti e nel muovere le battaglie, che pot&#xE8; fino al 1447 mantenersi ne&#x2019; suoi dominj. </p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>&#xA0;</p></td>
          <td align="left" valign="top"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td width="3%" align="left" valign="top"><p>3</p></td>
          <td width="97%" align="left" valign="top"><p>La riputazione dello Sforza era tale, che venendo attaccato un drappello de&#x2019; suoi, ch&#x2019;egli avea postato a Monte Barro, vi giunse il conte Francesco nel punto in cui i nemici vincevano pienamente: al solo avviso dell&#x2019;inaspettata sua presenza, si posero in fuga i vincitori; anzi inoltrandosi egli incontamente ad inseguirli, si trov&#xF2; come attorniato e preso da essi; ma invece di farlo prigioniero, i nemici deposero le armi, e scopertisi il capo, riverentemente lo salutarono, e ognuno si chiamava felice, se gli poteva toccare o una mano o le vesti, perch&#xE9; lo riputavano, a detta del Coiro, padre della milizia, e ornamento di quella. Quandi suo padre Sforza Attendolo guerreggiava negli Abruzzi, avea affidato a Francesco un corpo. Mentre battagliavano i due partiti Angioino e Aragonese, si form&#xF2; una trama segreta fra i soldati sottoposti a Francesco Sforza, e improvvisamente una gran parte di essi trad&#xEC; la fede, e abbandonando il giovine Francesco, pass&#xF2; al nemico. Egli allora coi pochi rimastigli fedeli, si ricover&#xF2; in luogo murato. Appena ottenuto dal padre nuovo soccorso, si scagli&#xF2; contro i nemici, e fece prigionieri tutti i traditori. Ne sped&#xEC; la novella all&#x2019;Attendolo, chiedendo i suoi comandi sul trattamento da farsi a quei prigionieri. Sforza gli mand&#xF2; in comando di appiccarli. Ricevendo una tale risposta Francesco rimase in forse, dappoi interpell&#xF2; il messaggero: &#x201C;Dimmi, con quale aspetto parl&#xF2; mio padre, che t&#x2019;incaric&#xF2; di quest&#x2019;ordine?&#x201D; Il messaggero rispose ch&#x2019;egli era assai incollerito. &#x201C;Non lo comanda dunque mio padre&#x201D;, disse Francesco. &#x201C;Questo &#xE8; l&#x2019;impeto di un uomo sdegnato, e mio padre &#xE8; ora gi&#xE0; pentito di aver detto cos&#xEC;&#x201D; Indi fatti condurre alla sua presenza i prigionieri. &#x201C;Poich&#xE9; mio padre&#x201D;, diss&#x2019;egli,&#x201D; vi perdona, io pure vi perdono. Siete liberi. Se volete restare al nostro stipendio, vi accetto come prima; se volete partire, fatelo&#x201D;. La sorpresa di quei soldati che si aspettavano il supplizio fu tale, che lacrimando e singhiozzando giurarono fede eterna all&#x2019;armi sforzesche.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>&#xA0;</p></td>
          <td align="left" valign="top"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td width="3%" align="left" valign="top"><p>4</p></td>
          <td width="97%" align="left" valign="top"><p>Il duca Francesco Sforza frammezzo a&#x2019; pensieri militari, non dimentic&#xF2; Milano: abbell&#xEC; e ristor&#xF2; il palazzo ducale, riedific&#xF2; il castello, di cui porzione vedesi tuttora, intraprese e condusse a fine la fabbrica dell&#x2019;ospedale maggiore, chiamandovi ad architetto il celebre Filerete. Intraprese pure e condusse a termine la grand&#x2019;opera del canale della Martesana, dietro i consigli dell&#x2019;ingegnere Bertola da Novate; eresse la chiesa e il convento dell&#x2019;Incoronata, ed altri abbellimenti ed istituzioni, che si possono vedere nella descrizione di Milano del Lattuada. Francesco Sforza ebbe nove figli: sei maschi e tre femmine. Ascanio, che fu poi cardinale, Galeazzo, che successe nel ducato, Ottaviano, che mor&#xEC; nel passar l&#x2019;Adda; Lodovico il Moro (di cui si vedr&#xE0; in seguito la vita); Filippo Maria, che mor&#xEC; pacifico nel suo ducato di Bari nel 1492, e Sforza Maria, che mor&#xEC;, dicesi, di veleno nel 1479. Le figlie erano: Elisabetta, maritata con Guglielmo, marchese di Monferrato, morta nel 1496; Ippolita, che fu educata da Giovanni Lascaris, donna amante delle lettere e protettrice dei letterati, e data in isposa ad Alfonso II d&#x2019;Aragona, re di Napoli, nella qual citt&#xE0; mor&#xEC; nel 1484; Polissena che mor&#xEC; in tenerissima et&#xE0; nel 1420: questa sola non era figlia di Bianca.</p></td>
        </tr>
      </table>
       </td>
    <td><p>&#xA0;</p></td>
    <td align="center" valign="top">      <table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="center" valign="top"><img src="/historia/image/franprimsforz.jpg" width="184" height="202"><br>
          <span class="Stile2">(*) effige cavata dalla &quot;Cremona Fedelissima di Campi<br>
          </span>          <br>
          <img src="/historia/image/sforzeschi1.jpg" width="187" height="307"><br>
          <span class="Stile2"><strong>SOMMARIO</strong><br>
          delle<br>
          VITE DEGLI SFORZESCHI<br>
          duchi di Milano<br>
          scritte<br>
          da Scipione Barbu&#xF2; Soncino<br>
          dottore di legge e gentiluomo padovano<br>
          precedute da un<br>
          QUADRO GENERALE DELLO STATO DI MILANO<br>
          dopo la morte di Filippo Maria Visconti <br>
          e da un<br>
          CENNO<br>
          sulla costituzione<br>
          della Repubblica Ambrosiana</span></td>
      </tr>
    </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="center" valign="top"><br>
              <table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td align="left" valign="top"><p><a href="/historia/lombardia/statomilano.html">Quadro generale dello stato di Milano</a></p></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><p><a href="/historia/lombardia/repambros.html">Repubblica Ambrosiana</a></p></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><p><a href="/historia/lombardia/fransforza.html">Francesco I Sforza</a></p></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><p><a href="/historia/lombardia/galeazzo.html">Galeazzo Maria Sforza</a></p></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><p><a href="/historia/lombardia/giovanni.html">Giovanni Galeazzo Maria Sforza</a></p></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><p><a href="/historia/lombardia/lodovico.html">Lodovico Maria Sforza</a></p></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><p><a href="/zivido/igiganti/personaggi/massforza.html">Massimiliano Sforza</a></p></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><p><a href="/historia/lombardia/francescoII.html">Francesco II Sforza</a></p></td>
                </tr>
                <tr>
                  <td align="left" valign="top"><p><a href="/historia/lombardia/ascanio.html">Vita di Ascanio Sforza</a></p></td>
                </tr>
            </table></td>
        </tr>
      </table>
      <p>&#xA0;</p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="center" valign="top" class="Stile2"><strong>DA</strong></td>
        </tr>
        <tr>
          <td><img src="/historia/image/sforzeschi.jpg" width="187" height="309"></td>
        </tr>
        <tr>
          <td align="center" valign="top"><span class="Stile2"><strong>Vite<br>
degli Sforzeschi </strong><br>
di<br>
Paolo Giovio, Scipione Barbu&#xF2;, ecc. <br>
Stato di Milano nel secolo XV <br>
Repubblica Ambrosiana, <br>
vita<br>
di Giovanni delle Bande Nere <br>
Cronaca di Milano <br>
con prefazione e note <br>
di Massimo Fabi <br>
<br>
Milano<br>
presso Franc. Colombo Librajo-Editore <br>
Contr. S.Martino, n.549-A <br>
1853<br>
<br>
Biblioteca<br>
Storica Italiana<br>
vol. II </span></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<p class="piepagina"><img src="/colori/000000.gif" width="100%" height="1"></p>
<p class="piepagina"><img src="../../sangiulianomil/ACZppplogo.JPG" width="61" height="95"><br>
  sito di propriet&#xE0; della <a href="/index.html" class="piepagina">Associazione Culturale Zivido</a><br>
  <a href="mailto:daniele.esposti@gmail.com" class="piepagina">pierino.esposti@gmail.com</a></p>
</body>
</html>
