<html>
<head>
<title>Il governo del Duca d&apos;Ossuna e la vita di Bartolomeo Arese</title>
<link href="/historia/historia.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Stile1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
.Stile2 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
}
.Stile5 {font-weight: bold}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070508;9420000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070514;10110000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070727;11390000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070727;11390000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20071115;15080000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20071120;16030000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20070820;8520000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20070829;9320000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20071115;15080000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20071120;16030000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20071115;15080000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20071120;16030000">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body dir="LTR">
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="80%" valign="top" align="left"><img src="../image/historia.jpg"></td>
    <td width="20%" valign="middle" align="center">

      <h2>Lombardia</h2></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="78%" align="left" valign="top" bgcolor="#E8E8E8"><table width="100%" border="0" cellspacing="5" cellpadding="0">
      <tr>
        <td align="left" valign="top"><h1>Il governo del Duca d&apos;Ossuna e la vita di Bartolomeo Arese </h1>
          <p>Scritta da Gregorio Leti con prefazione e note di Massimo Fabi</p></td>
      </tr>
    </table>
    </td>
    <td width="2%">&#xA0;</td>
    <td width="20%" align="center" valign="middle"><a href="../index.html" class="Stile1">home</a></td>
  </tr>
  <tr>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top">
      <p><strong>Il Governo del Duca d&#x2019;Ossuna, dello Stato di Milano.</strong><br>
        Stampato per la prima volta in Colonia appresso Battista della Croce 1678.<br>
        <br>
        <span class="citazione">Al lettore</span><br>
        Amico lettore.<br>
        Non pensar gi&#xE0; nello scorgere il titolo di questo libricciuolo, ch&#x2019;entro vi siano cose rilevate proprie per pasturare il tuo ingegno, come si converrebbe. L&#x2019;opera non &#xE8; che una semplice relazione dell&#x2019;opere indecenti del duca d&#x2019;Ossuna, mentre resse le abene dello Stato di Milano. So bene che si sarebbero potuto fare mille riflessi politici, ed io stesso nel tracciare la relazione, mentovandomi d&#x2019;alcune regole politiche, conoscevo bene che se ne potevano adattare molte, e da queste scorrere a riflessi, quantunque quai riflessi poteva dare un corpo offuscato da&#x2019; vizj come l&#x2019;Ossuna? Ma non &#xE8; stato mio pensiero di far commentarj o di darti quivi un tipo d&#x2019;un uomo tale, quale dovrebbe essere un governatore prudente, ed un uomo capace di governare. Pu&#xF2; far fede chi lo pone in luce, che mi sono posto a scrivere, dopo esserne stato ricercato molte fiate da molti cavalieri di quello Stato, ed anche in luogo assai distante. Me ne sono difeso quanto ho potuto, ma come forse sono il solo, che abbia potuto penetrare alcune cose segrete, mi hanno talmente spinto ad imbandire la penna, che sono stato costretto a cedere agli altrui voleri. Non mi tacciare dunque d&#x2019;ardire e di presunzione se te la metto avanti agli occhi. Si deve in questa occasione piuttosto aver riguardo alla causa morale che alla fisica, quindi se non sei soddisfatto della mia lieve fatica, lamentati, e biasima quelli, che me l&#x2019;hanno comandato, come d&#x2019;aver fatto oprare una penna, se non incapace di scrivere, incapace per&#xF2; di scriver bene, posciach&#xE8; al certo se tu vedessi la mia scrittura, diresti esser una graffiatura di gatto. Se tu sei assai cortese, come mi persuado, di ricevere con umanit&#xE0; queste mie linee, mi ti confesser&#xF2; tenuto; che se sei assai incivile ed indiscreto per critichizzarmi a qualsiasi modo, mi dichiaro che non sono pronto a scriver per te, n&#xE9; per darti spasso o soddisfazione.<br>
        Per la verit&#xE0; del contenuto, sappi non esservi cosa bench&#xE9; minima, che non sia verissima; che se per questo unqua hai gradito la fatica altrui, mi lusingo di credere, anzi son certo del tuo aggradimento, e su questo in ringraziamento ti auguro ogni felicit&#xE0;. Sta sano.<br>
        N.N.<br>
        <br>
        <span class="citazione">Eccellentissimo Signore</span><br>
        Mi scorgo troppo tenuto alle di lei cortesie per poter rifiutarle una soddisfazione di s&#xEC; poco rilievo, come quella che V.E. mi chiede con istanza di darle piena contezza del governo del duca d&#x2019;Ossuna dello Stato di Milano. Confesso, che simile materia m&#x2019;ha tenuto perplesso, se doveva imbandire la penna per iscriverla; ma il desio di servire V.E., l&#x2019;affetto che V.E. per sua grazia mi porta, e la prudenza connaturale in V.E. m&#x2019;hanno dato l&#x2019;ultimo scroscio per appormivi, sendo sicuro, che queste mie linee avranno un non plus ultra; e ch&#x2019;altri non penetrer&#xE0; questi miei caratteri. Non &#xE8; gi&#xE0; che io dovessi temere traversia veruna, non essendo mio pensiero d&#x2019;offendere alcuno; ma perch&#xE9; &#xE8; s&#xEC; malagevole in questo secolo lo scrivere la verit&#xE0;, che sembra impossibile, che da&#x2019; caratteri che si seminano sulle carte per propalarla, non pulluli coll&#x2019;odio anche la taccia. Si &#xE8; per questo, che supplico umilissimamente V.E. pria ch&#x2019;io cominci a consegnar al fuoco i papelli o riporli nel pi&#xF9; segreto ripostiglio del suo scrigno, affinch&#xE9;, venendo per mala sorte a svanirsi, non mi facessero giuocar alle carte colla fortuna.<br>
        Morto Filippo IV re delle Spagne, di felice memoria, la regina madre tutrice e curatrice del fanciullo monarca, quantunque dotata di rarissime qualit&#xE0;, e fregiata di eminenti virt&#xF9;, stimando rimessa e fievole la sua capacit&#xE0; per sostenere un incarico s&#xEC; oneroso, come quello della monarchia di Spagna, elesse il padre Everardo Nitardi, tedesco di nazione, e gesuita di stato, opre e politica, per suo coadiutore ne&#x2019; maneggi particolari, e consigliere ne&#x2019; pubblici. Non poco avea contribuito a questa determinazione della regina il detto gesuita, egli che avendola accompagnata dall&#x2019;impero alle nozze in Ispana in qualit&#xE0; di confessore, non avea giammai perduta occasione alcuna, sino col profanare le confessioni <strong>(1)</strong> per dar pastura co&#x2019; suoi avanzamenti a quella beroe, che fa pavoneggiare la vilt&#xE0; gesuitesca; e sapendo benissimo che non vi &#xE8; cosa che faccia maggiore breccia ne&#x2019; petti femminili, che quello che pagliato coll&#x2019;orpello di piet&#xE0;, sembra aver qualche cosa di morale, ad ogni mezzo ipocrito s&#x2019;era apposto per illabirintarla, per insinuare poscia ne&#x2019; petti de&#x2019; sudditi, che si trovava anche un Mazarino nelle Spagne. E come non vi &#xE8; cosa pi&#xF9; insopportabile nel mondo, che vedere un frate reggere le abene d&#x2019;un governo, massime da chi colmo di meriti dovrebbe aspirare con ragione ad un ministero s&#xEC; cospicuo, non si tard&#xF2; guari a scorgere nel petto della nobilt&#xE0; Spagnola una pi&#xF9; che ragionevole gelosia ed un giusto risentimento. Don Giovanni d&#x2019;Austria principe non meno bravo e generoso, che nobile, vedendosi depredato d&#x2019;una carica, che doveagli esser conferita senza contestazione nella persona di uno straniero religioso, non pot&#xE8; soffrire egli per il primo, che il mondo si pasturasse di passatempo nelle stravaganze della Corte a pregiudizio del suo onore: e la nobilt&#xE0; altiera pi&#xF9; ch&#x2019;ogn&#x2019;altra del mondo non potea sopportare ch&#x2019;altri la reggesse. Lo sguardi bieco, col quale il Nitardi era mirato dunque da tutta la Corte, spinse la regina per le istigazioni dello stesso a munirlo in tal guisa, che paventare non dovesse gli altrui insulti, e vacando opportunamente l&#x2019;ufficio del primo inquisitore, glielo confer&#xEC; non ostante quantit&#xE0; di pretendenti che vi aspiravano, di nascita e merito pi&#xF9; rilevato che il Nitardi, e fino protetti da don Giovanni e d&#x2019;altri malcontenti, i quali vedendo vani e vuoti gli sforzi loro, ascrivendo ci&#xF2; ad uno sprezzo che la regina faceva d&#x2019;essi, non vacillarono punto a far conoscere lo scontento loro, ed a minacciare il Nitardi, come perturbatore del riposo pubblico. Scaltro il ritardi, sperando fra queste turbolenze di trovare la sua esaltazione, persuase alla regina d&#x2019;inviarlo a Roma, il che sendo concertato, ispir&#xF2; di segregare i malcontenti, affinch&#xE9; non partorissero coll&#x2019;unione gran rovina al regno: e perch&#xE9; il duca d&#x2019;Ossuna <strong>(2)</strong>, che si trovava vicino, ed in governo, era uno de&#x2019; pi&#xF9; affezionati a don Giovanni, ed una testa, che si doveva temere pi&#xF9; di ogn&#x2019;altra, sendo sempre stata quella famiglia di qualche sospetto, dopo che l&#x2019;avo di questo, trovandosi vicer&#xE8; nel regno di Napoli, diede qualche indizio di voler aspirare alla sovranit&#xE0;, fu la prima cosa che si tratt&#xF2; di allontanarlo. Vacava per appunto per la morte del marchese di Mortara <strong>(3)</strong> il governo dello Stato di Milano, che fu il motivo che il duca d&#x2019;Ossuna vi fu spedito. Saputasi da&#x2019; Milanesi l&#x2019;elezione, la prima cosa che fecero, fu d&#x2019;informarsi delle qualit&#xE0; del soggetto, e non poco fu lo spiacere loro nell&#x2019;intendere, ch&#x2019;era un uomo assai bizzarro e ghiribizzoso, amoroso ad un punto incredibile, berooso, ambizioso, sticcato e tenace, un&#x2019;arpia, una sanguisuga degli stati, cabalistico nell&#x2019;illabirintare i ricchi per succhiar i midolli, poco affettuoso a&#x2019; popoli, dato ai piaceri, lussi e pompe, vago di novit&#xE0;, ardito cogli umili, feroce cogli arditi, e solamente umile alla femminile superbia. Con ragione dunque i Milanesi doveano temere la venuta di questo governatore, posciach&#xE8; gi&#xE0; estirpato lo Stato dagli antecessori duca di Sessa e marchese di Mortasa, non poteano che aspettare una totale ruina nel satollare le avare passioni dell&#x2019;Ossuna. Ma il giogo pi&#xF9; che crudele, sotto il quale soggiacciono, gli sforza a lasciare invendicate le tirannie, colle quali vengono dominati. Avanti incamminarsi il duca d&#x2019;Ossuna a pigliar le redini del governo invi&#xF2; a far gran preparativi per fare un&#x2019;entrata, che pass&#xF2; per pi&#xF9; pomposa che quella che fece la fu imperatrice. Fra l&#x2019;altre cose furono fatte tre carrozze coi carri e ruote tutte intagliate d&#x2019;una maestria s&#xEC; ricca e superba, che giammai il Campidoglio accolse un trionfo romano co&#x2019; carri s&#xEC; preziosi. Tutto il legname dorato, i ferri smaltati, e quanto si potea fare d&#x2019;altro metallo che di ferro nel carro e ruote, come cerchi, erano d&#x2019;argento massiccio, la chiodatura de&#x2019; cocchi in una era d&#x2019;oro, e nell&#x2019;altre d&#x2019;argento dorato. Il cielo interiore e le bandinelle avevano due dita di grossezza di ricamo il pi&#xF9; fino che possa somministrare una miniera d&#x2019;oro, ed un&#x2019;ago il pi&#xF9; maestrile del mondo. Non parlo de&#x2019; cavalli, posciach&#xE8; si sa, che altri che Frigioni <strong>(4)</strong> non possono trarre simili superbe macchine. Gli arredi della corte erano sontuosi, gli arazzi mirabili, gli specchi d&#x2019;una grandezza smisurata, i letti simili a quelli de&#x2019; re di Persia, i quali tenevano anche sotto l&#x2019;origliere somme immense, il che solo mancava sul principio a&#x2019; preparati dell&#x2019;Ossuna, bench&#xE9; in breve fosse risarcito il difetto.<br>
        Insomma considerato l&#x2019;agio, la ricchezza, la pompa, ed ogni lustro di una corte di re, tutto era preparato, ed egli avvisato part&#xEC; da Spagna, e su vascelli corredati pass&#xF2; al Finale, porto appartenente allo Stato di Milano <strong>(5)</strong>. La nobilt&#xE0; milanese, saputo esser approdato partirono a torme per incontrarlo e riceverlo. Trovarono ivi una corte assai magnifica. Il seguito, lasciate le scarpe di corda, s&#x2019;era gi&#xE0; provvisto d&#x2019;altre calzature, ed ivi fu accolta assai lietamente. E&#x2019; questa bont&#xE0;, per non dire vilt&#xE0; de&#x2019; cavalieri milanesi, che usano ver&#x2019;i ministri, che d&#xE0; motivo d&#x2019;esser trattati della guisa che sono. Non vi &#xE8; maggior fomento ad un tiranno per calpestare i soggetti, che la loro stessa vilt&#xE0; d&#x2019;animo. Se le pecore avessero in vece de&#x2019; piedi delle zanne lunate, ed avessero in vece di bocca belante dentate fauci, non s&#xEC; ardito sarebbe il lupo per girne in traccia. E&#x2019; una miseria del secolo, od una cecit&#xE0; brutale, oppure un castigo del cielo a&#x2019; popoli, il non saper altro, circa i regnanti, che di dover sottoporsi ad ogni peso, quantunque incarcoso. Ci comanda egli &#xE8; vero, la scrittura sacra, di ubbidire a&#x2019; regnanti, ma inculca loro altres&#xEC; d&#x2019;esser pastori, e non mercenari. Misero &#xE8; quello Stato, che vien dato in preda ad un direttore avido, ed insaziabile di denaro, ma per me non compatisco tai oppressi, se non allignano un cuore generoso per sottrarsi da quegli incarichi, e gi&#xE0; che anneghititi nelle loro vilt&#xE0; soffrono insensibili ogni torto; mi permetta V.E. che li lasciamo nelle loro gravezze, e passi all&#x2019;Ossuna.<br>
        Dopo essersi riposato al Finale per accorvi altres&#xEC; la nobilt&#xE0; accorsa se ne part&#xEC;; e visitando le piazze che s&#x2019;incontrarono nel cammino arriv&#xF2; a Pavia, citt&#xE0; distante da quella di Milano circa venti miglia. Ivi si trovarono alcune dame delle principali per salutare donna Mizia sua moglie, ed &#xE8; col&#xE0; dove il duca che trepidava di gioia per l&#x2019;arrivo suo in un paese, dove sperava di satollare le sue cupidigie s&#xEC; del danaro come carnali, and&#xF2; in traccia delle dame, per indi farle sue prede. Se avesse potuto far breccia a quelle caste eroine senza sollecitazione non avrebbe tardato d&#x2019;andare agli assalti; ma le pareti delle loro virt&#xF9; erano troppo massicce per cedere s&#xEC; lievemente a&#x2019; semplici desii. Conobbero bene le dame che si trovavano sopposte agli artigli di un griffagno orientale che nudriva nel seno mongibelli amorosi, e forse molte si sarebbero rese al solo aspetto, se il duca che nodriva pensieri giganti si fosse sfatto in pioggia d&#x2019;oro per corteggiarle come tante Danai; ma gran sfortuna era per queste tali, oso dire vili, perch&#xE9; siccome la pioggia si forma dai vapori che attrae il sole dalla terra, il duca veniva nello Stato per trarre, e non per dare; cos&#xEC; sopravvenuto della materia, non potendosi far in pioggia, solo si mostrava un Toro <strong>(6)</strong>.<br>
        La marchesa di Borgomanero ebbe privilegio particolare, posciach&#xE8; visitata dal duca come una persona dotata di rare qualit&#xE0;, che la facevano degna di tal visita, fu la sola che port&#xF2; il vanto d&#x2019;essere la confidente del duca, essendosi le altre tenute riserbate, chi per un rispetto chi per un altro. La privanza della marchesa diede varj motivi di discorsi. Quelli o quelle, che ne pigliavano gelosia troppo imprudenti mormoravano molto liberamente senz&#x2019;aver riguardo all&#x2019;et&#xE0; venerabile, che la fa esente di poter ispirare incentivo alcuno. E quelli che ne speravano qualche sollievo, la propalavano una Fenice dello Stato, unica in tutte quelle virt&#xF9; e fregi, che ponno trarre dalla comunanza degli altri una persona d&#x2019;un carattere s&#xEC; rilevato. Come il merito non vale in questo secolo se non accompagnato dalla fortuna, il marchese di Borgomanero lusingandosi troppo si autumava gi&#xE0; il prodirettore de&#x2019; voleri dell&#x2019;Ossuna, fondando su questa nuova fortuna che credeva esser gi&#xE0; afferrata nel crine della moglie. Ma come la fortuna non si piace che colle novit&#xE0;, non pot&#xE8; soggiornare, come si vedr&#xE0; nel seguito, colla marchesa, send&#x2019;ella una reliquia d&#x2019;anticaglia. Mi sembra troppo trattenere V. E. nelle circostanze d&#x2019;un viaggio, e mi pare grand&#x2019;incivilt&#xE0; quanto pi&#xF9; vi penso, arrestarla in istrada. Mi faccia dunque V. E. la grazia di permettermi che guidi la di lei curiosit&#xE0; alla citt&#xE0; di Milano, dove V. E. vedr&#xE0; un popolo attormato, le strade arrazzate, le finestre fregiate, i corsi ripieni, la corte in preparativi e tutto per ammirare o per accrescere il fasto dell&#x2019;Ossuna, che gi&#xE0; vicino di Porta Ticinese salutato dallo sparo d&#x2019;artiglieria condotta a bella posta sulle pareti, si dispone su bizzarro corsiero, bardato di ricchissimi arnesi, di entrare nella Metropoli del suo governo. Se V. E. avesse veduto la disposizione di questa specie di trionfo, non dubito punto che avrebbe creduto veder in tal tempo rinnovare le glorie Romane. Precedevano tal&#x2019;entrata alcune compagnie di cavalleria, chiamate &#x2018;ordinanza, colla pistola alla mano, l&#x2019;usbergo sul dorso, la celata sul capo, uniformando i passi dei cavalli al tintinnamento de&#x2019; timpani ed allo squillo degli oricalchi. Seguivano poi pi&#xF9; di cento cavalli carichi di arredi, coperti di scarlatto trinato d&#x2019;oro, e con funi di seta intrecciate dello stesso co&#x2019; bastoni d&#x2019;argento massiccio, con un palafreniere ad ogni cavallo vestito dello stesso scarlatto trinato d&#x2019;oro e pennacchio al cappello. Seguivano i cavalli s&#xEC; di carrozze come di maneggio, coperti nella guisa degli antedetti con un palafreniere parimente alla briglia; dopo di che comparve la compagnia di guardia di carabine con i soldati tutti lucidi per gli usberghi, e tutti bizzarri per li fregi che avevano. La nobilt&#xE0; di Milano che marciava dopo non poco accresceva lo splendore all&#x2019;entrata colle loro persone, co&#x2019; loro cavalli, colla quantit&#xE0; dei palafrenieri, colle bardature dei corsieri, tutti fregiati di nastri e coi loro vestiti. Le carrozze nomate nel principio fecero il centro della comparsa, e la pi&#xF9; superba costeggiata dagli Svizzeri fece vedere che portava donna Mizia e ciascuno d&#x2019;essi la carica di capitano, avendosi pria esso fatto caricare di denaro sborsato da&#x2019; detti signori. Parr&#xE0; a V. E. un pensiero di poco rilievo per avere molto denaro; ma le compagnie nello Stato di Milano non sono di s&#xEC; poca entrata, come negli altri paesi. Sono uffici che si contendono, si ambiscono e si comprano dai pi&#xF9; riguardevoli: e chi ha una compagnia nello Stato, ha per mantenersi con isplendore. Il consiglio segreto composto di generali ed altri capi Italiani e Spagnoli, che vigila al mantenimento dello Stato ed a lor interessi particolari che consistono &#x201C;in rapinis&#x201D;, che fanno sulle soldatesche, che mantengonsi dallo Stato al numero di trentamila uomini, che i detti capi fanno credere esservi, quantunque non vi siano pi&#xF9; di dieci o dodicimila soldati tanto ne&#x2019; presidii che d&#x2019;ordinanza, il consiglio segreto dico, s&#x2019;oppose a tal&#x2019;elezione de&#x2019; capitani per due capi. Uno perch&#xE9; l&#x2019;Ossuna aveva fatto l&#x2019;elezion senza parteciparne il consiglio, e l&#x2019;altro per l&#x2019;eccessivo gravame, che ne risulterebbe allo Stato. Gelose ambe le parti del mantenimento delle loro operazioni, ed esacerbati reciprocamente gli animi si ruppero in una lite molto perigliosa.<br>
        <span class="citazione">&quot;Regis ad exemplum totus componitur orbis.&#x201D;</span><br>
        Se &#xE8; vero questa regola che un popolo segua l&#x2019;esempio d&#x2019;un sovrano, che i cattivi si convertiscono alla conversione d&#x2019;un monarca, che i buoni si pervertiscono alla dissolutezza di chi li regge; che potevano, oppure che dovevano essere i Milanesi nello scorgere il governatore ed il consiglio segreto, che rappresentano insieme la stessa persona del monarca Spagnolo, in risse indecenti, contese irreconciliabili, ed in istato di farsi reciproci affronti aperti e scandalosi? Il sussurro di que&#x2019; soggetti assai naturalmente nuoni, quindi che non potevano tollerare simili inconvenienti, gli spron&#xF2; per evitare qualche turbolenza di rimettere la loro differenza alla corte di Spagna dove bilanciate le ragioni di ambe le parti fu trovato pi&#xF9; congruo di soddisfare a quel consiglio, che consistendo in pi&#xF9; capi, e altres&#xEC; permanente e durevole, che di aderire a&#x2019; voleri dell&#x2019;Ossuna gi&#xE0; poco affetto della corte e costituito in un ufficio durabile solamente &#x201C;ad triennium&#x201D;. L&#x2019;arrivo di tal nuova quanto rec&#xF2; di gioja al consiglio segreto che si trovava vincitore d&#x2019;un governatore, ed al popolo che si vedeva sgravato da una tirannica avarizia, tanto dolore e rancore disperato apport&#xF2; all&#x2019;Ossuna, il quale arrabbiato come un cane dimise i capitani per ubbidire a&#x2019; comandi supremi di Spagna, e mulin&#xF2;, macchin&#xF2; e giur&#xF2; vendetta. Il popolo, quantunque naturalmente assai timido, volle spiegare la sua allegrezza &#x201C;in scriptis&#x201D; coll&#x2019;affiggere alla porta ducale una pasquinata in isprezzo dell&#x2019;Ossuna per la demissione de&#x2019; capitani, la quale trovata allo spuntare del giorno dalla guardie fu soppressa in modo, che pochi ne poterono penetrare il concetto che &#x201C;in rei veritate&#x201D; non era cosa troppo spiritosa. Questa pasquinata termin&#xF2; di far scorre le redini dell&#x2019;ira all&#x2019;Ossuna. Cerc&#xF2;, s&#x2019;inform&#xF2;, fece editti, promise molto per poter sapere il compositore, ma il &#x201C;torcular calcavi solus&#x201D; dell&#x2019;autore gli chiuse ogni adito alla speranza d&#x2019;averne contezza, il che lo port&#xF2; agli estremi. V. E. l&#x2019;avrebbe veduto gettar fuoco dagli occhi, quando o vi pensava o ne parlava. Che non fa l&#x2019;ira in un petto altiero, vendicativo, furioso e perverso? Vedutasi delusa ogni sua speranza di saper l&#x2019;inventore della pasquinata s&#x2019;appose a&#x2019; rimedj assueti e famigliari ai pi&#xF9; empj degli uomini, che sono il ricorso al principe delle tenebre. Ma che puossi sapere o veder di chiaro nell&#x2019;oscurit&#xE0;? Come indegno di trattare immediatamente col diavolo che forse sdegnava accorlo, prese per mediatore Cesare Pagano, il quale come versato in simili affari infernali si rec&#xF2; a grand&#x2019;onore di poter servire con effetto un diavolo per un altro diavolo, ma per me mi persuado dal seguto, che sapendo Lucifero che era desio del duca d&#x2019;Ossuna il sapere negli specchi, ne&#x2019; bacini o nelle caraffe l&#x2019;autore della pasquinata rifiutasse anche a Cesare Pagano, che prov&#xF2; tutto l&#x2019;oracolo infernale, posciach&#xE8; resi vani e vuoti gli sforzi loro, furono costretti servirsi d&#x2019;un certo Alfier Antonio Ciuffi Napoletano, che forse pi&#xF9; d&#x2019;ogn&#x2019;altro era benemerito di quella sede di Dite come quello, che ben lo spazio di quarant&#x2019;anni aveva resi servizi notabili a tutti gli spiriti ribelli, e ci&#xF2; secondo il loro pensiero, non potendo io immaginarmi che il demonio possa usare civilt&#xE0; alcuna, o dia ricompensa a&#x2019; suoi schiavi o se pure m&#x2019;inganno. Dio mi liberi di poter&#x2019;unqua meritare s&#xEC; belle ricompense. Siasi frattanto per qualsisia ragione, che non cerco, questo Alfier Antonio consegu&#xEC; il fine bramato dall&#x2019;Ossuna, quantunque con speciali cerimonie d&#x2019;una donna gravida, e si seppe essere stato un certo padre Guidici Crocifero. Ma come Dio castiga l&#x2019;uomo per lo stesso col quale pecca secondo quel detto:<br>
        <span class="citazione">&quot;Per quae homo peccat, per hanc et punietur&quot;.</span><br>
  Non pot&#xE8; ricever l&#x2019;Ossuna castigo pi&#xF9; condegno alla sua sfrenata volont&#xE0; che sapere essere un frate. Egli che faceva tutto questo, credendo d&#x2019;aver colto qualche cavaliere gaglioffo per dirlo alla Lombarda, dal quale ne potesse trarre un buon contante, fu s&#xEC; mortificato di sapere essere il Giudici, sapendosi ben, che tutti questi claustrali sono meschini frati, che un frullo di buono non hanno n&#xE9; nel temporale n&#xE9; nell&#x2019;animo; che se non fosse stato troppo idolatra della sua carne contro s&#xE9; stesso si sarebbe accanito di rabbia, e mi potrei quasi persuadere che l&#x2019;avrebbe fatto, se l&#x2019;avarizia non l&#x2019;avesse sconsigliato temendo di perdere il suo sangue ch&#x2019;era il succhiato dai Milanesi, e quello solo che adempiva i suoi sfrenati appetiti. Pure era d&#x2019;uopo dissimulare per non disgustare i mediatori, lusingandosi di potersene servire altre fiate in congiunture che gli sarebbero pi&#xF9; rilevate, e per dar segno di gradimento fece carcerare il padre Giudici, e dopo dura, lunga ed aspra prigionia fu esiliato dallo Stato. Il Napoletano ebbe ricompensa sufficiente, cio&#xE8; qualche somma di denaro, rimunerazione solita a darsi a persone di simili carattere, che covano animi vivissimi se mercenarii ed inclinati al denaro. Il Pagano ebbe caldissima raccomandazione in Ispana per avere la vece del marchese Bolognino gi&#xE0; sul termine del suo officio di vicario di giustizia, ed infatti ottenne questa bella carica che &#xE8; per lo pi&#xF9; l&#x2019;adito alla Senatoria dignit&#xE0;, come si &#xE8; visto nel Conturbio, Clerici ed altri. E per celare tutto l&#x2019;operato in tali affari, fece pubblicare l&#x2019;Ossuna esser stato avvisato dal camerata del Giudici, come esso aveva fatto la pasquinata. Questo procedere di Cesare Pagano fu s&#xEC; mal ricevuto dalla nobilt&#xE0; Milanese che indi non lo guardavano, che come una persona quasi ribelle alla patria. Dunque dicevasi da chi aveva penetrato il segreto, Cesare Pagano abortendo dalla natura vorr&#xE0; piuttosto darsi fino al Demonio per servire un tiranno contro i suoi concittadini? Dunque una persona difettosa in ogni cosa, come l&#x2019;Ossuna, prevaler&#xE0; nel Pagano pi&#xF9; di tanti buoni compatrioti che lo stimano? Simili cose brontolavansi, che stimo superale d&#x2019;addurre per non infastidir V. E., desiando io piuttosto dilettarla e frastornarla dal tedio, che le potrebbe recare queste mie linee tarpate, e se credessi di poter avere assai di credito appo la seriosa natura di V. E. troppo adatta a cose di non comune rilievo per rallegrarla un poco, piglierei l&#x2019;ardire di raccontarle una pasquinata assai spiritosa che corse in quel tempo.<br>
  Come Cesare Pagano si mostrava con questo attaccamento all&#x2019;Ossuna assai alieno dagl&#x2019;interessi della patria, e come si trovava a punto aver per moglie la vedova del signor Ciceri, che &#xE8; della casata de&#x2019; signori Roma posero la seguente pasquinata alla sua porta:<br>
  <span class="citazione">&quot;Cave Caesar, ne Roma fiat Respublica&quot;.</span><br>
  Ci&#xF2; &#xE8; un avvertimento di Cicerone a Cesare, ed in verit&#xE0; non si pu&#xF2; dire di meglio.<br>
  Dopo questo tendendo sempre l&#x2019;Ossuna al denaro, volendo con certa estorsione averne, ebbe a questo effetto qualche contesa col presidente Arese, ma aveva a fare con una volpe vecchia che gli avrebbe letto in cattedra dormendo, mentre egli vegghiasse col pi&#xF9; fino del suo intendimento, e ci&#xF2; fu uno de&#x2019; gran freni che aveva l&#x2019;Ossuna posciach&#xE8; l&#x2019;Arese essendo in concetto d&#x2019;una buona testa, volgeva a suo modo i principali, senza i quali l&#x2019;Ossuna non poteva quanto voleva. Non per&#xF2; che fosse totalmente schiavo, come molti potrebbero dedurre, ma perch&#xE9; in molte cose trovava ostacoli tali, che bisognava essere distillato dal pi&#xF9; raffinato lambicco di tutta la scaltrezza, astuzia e finezza per superare il minore. Ma come si suol dire che il demonio ajuta i suoi, non ostante tutte queste contrariet&#xE0;, trov&#xF2; ben&#x2019;esso il modo di avere molte credenze finite d&#x2019;argenteria a costo de&#x2019; particolari che montava al peso di cinquecento mila once; ed il duca d&#x2019;Uccedo suo genero eletto ch&#x2019;era capitano di guardia non poco contribu&#xEC; a queste dovizie; sinch&#xE8; pacificatosi con alcuni trov&#xF2; il modo di vuotare la camera reale, come fece gi&#xE0; il suo predecessore duca di Sesa, che non vi lasci&#xF2; che quattordici lire milanesi che sono due scudi ed un terzo.<br>
  L&#x2019;ammassamento che faceva del denaro dello Stato non gli parve assai sufficiente. Volle cercare altri mezzi, quindi &#xE8; che si diede al giuoco, per il quale venne in un s&#xEC; reprobo senso che non si udiva dal popolo il nome d&#x2019;Ossuna senz&#x2019;orrore, ed infatti il popolo aveva ragione perch&#xE9; rovinava col giuoco le principali famiglie della citt&#xE0;, ch&#x2019;erano il sostentacolo loro. Testimonio ne saranno il principe Triulzi, il marchese Coiro, il marchese Franchi ed altri.<br>
  Giocando una fiata con essi, vinse al principe Triulzi ottanta mila zecchini, al Coiro sette mila ed al Franchi trenta mila. Le circostanze facevano le cosa pi&#xF9; criminale, posciach&#xE8; chiusisi tutti in una stanza un venerd&#xEC;, giorno che si deve riverire, vi stettero fino la domenica sera senza udire la Messa, senza far altre cose che devolsi da un cristiano, a tal segno che non uscivano da quella fino per le necessit&#xE0;, e non si pascolavano che di cioccolata.<br>
  Se sia decente ad un governatore che vigila ad uno Stato lasciare tutte le spedizioni, non badare agli affari ai quali doveva invigilare, perdere la Messa e fare mille altre cose tutte indecenti, e ci&#xF2; per passare giorni intieri nel giuoco, lo lascio al giudizio de&#x2019; versati negli affari del mondo. Per me quantunque mi giudichi inscio de&#x2019; trattati politici, come quello che a pena badava a&#x2019; miei interessi particolari, allora fino quando praticava le corti, non tralascerei per&#xF2; di trovar a dire a simili azioni dell&#x2019;Ossuna, ma come non ho disegno di commentarizzare il governo suo dello Stato, ma di darne semplice contezza a V. E., con una relazione di tutte la sue azioni con tanta semplicit&#xE0; e brevit&#xE0; che conosco esser sufficiente per non attediarla, lascer&#xF2; fare ad altri i riflessi che potrei bene fare, e ritorner&#xF2; al giuoco.<br>
  Pass&#xF2; una fiata il principe di Piombino che se ne andava alla corte Cattolica. L&#x2019;Ossuna che credeva poter incalappiarlo nel giuoco sapendo esservi molto inclinato come quello, che in Sardegna, come tutto il mondo sa, aveva dissipato somme immense, e nel giuoco ed in altri spassatempi che si pigliava con un&#x2019;indifferenza spensierata, ve lo alett&#xF2; giocando con altri. Veramente il sorcio diede nella trappola, ma in un modo che si svincol&#xF2; bentosto, lasciando il gatto nel trabocchello, nel quale credeva tenerlo. Il principe di Piombino accett&#xF2; l&#x2019;offerta fattagli dell&#x2019;Ossuna di giocare, ed il duello dur&#xF2; un giorno ed una notte. Bisogna bene che il principe di Piombino avesse un buffalo, se non ricevette dall&#x2019;Ossuna alcuna piaga, anzi fer&#xEC; l&#x2019;Ossuna, ma non essendo le armi che carte, la stoccata non penetr&#xF2; che ben avanti nella borsa avendo guadagnato all&#x2019;Ossuna otto mila doble di Spagna che correvano sulla tavola. V. E. si ou&#xF2; ben immaginare che fu una ferita mortale all&#x2019;Ossuna e tale che fu ben tosto quasi disperata, posciach&#xE8; scaltro il principe di Piombino temendo d&#x2019;esser impegnato un&#x2019;altra fiata nel giuoco, e d&#x2019;azzardare questo acquisto, e giocoso d&#x2019;un tal guadagno, essendo partito sulla posta per continuare il suo viaggio, l&#x2019;Ossuna si trov&#xF2; quasi fuori del caso d&#x2019;avere alcun rimedio. Ma come non vi &#xE8; cosa pi&#xF9; comune ad un tiranno che di far estorsioni, non mi sembra malagevole di credere che trov&#xF2; ben presto il modo di risarcire il perduto.<br>
  Vac&#xF2; per sua gran fortuna un ufficio di generale, che oltre la stima ed un&#x2019;entrata considerabile, seco portava il titolo (come sempre simili cariche seco portano in quello Stato) d&#x2019;Eccellenza, il qual ufficio essendo dipendente dal governatore pro tempore, era per conseguenza in arbitrio dell&#x2019;Ossuna d&#x2019;esser conferito a chi gli piaceva. Il marchese di Borgomanero che non ambizionava il titolo, che gi&#xE0; possiede d&#x2019;Eccellenza come cavaliere del Tosone, ma che desiava il quod ferbat, fondato vieppi&#xF9; sempre sulla privanza della moglie, come gi&#xE0; dissi, che si era poi accresciuta per l&#x2019;offerta che questa venerabile dama aveva fatto all&#x2019;Ossuna della contessa Melzi, dama d&#x2019;una belt&#xE0; rilevata, cred&#xE8; di poter arrivare riportare questo velo Amfrisio, se essa qual Medea incantava il drago ed i mostri dell&#x2019;avarizia dell&#x2019;Ossuna, quindi &#xE8; che convenutone colla moglie si fece la domanda. Ma l&#x2019;Ossuna non si pasceva di parole, e m&#x2019;immagino gi&#xE0; che V. E. mi prevenga col pensare che la domanda era invano senza la mano d&#x2019;oro, cio&#xE8; senza denaro, se cos&#xEC; &#xE8; V. E. non si &#xE8; ingannata, la cosa fu cos&#xEC;, fu ricusata, niegata, ma con condizione, il che non s&#x2019;intendeva dal pretendente.<br>
  Con una retorica assai fina, bench&#xE9; femminile, la marchesa di Borgomanero parl&#xF2; all&#x2019;Ossuna, ma attaccato il pensiero al fine bramato essa fece un solecismo nella grammatica dell&#x2019;Ossuna, obliando d&#x2019;accompagnare il verbo faveo con un dativo, senza il quale l&#x2019;Ossuna non soleva mai fare alcun periodo. E perch&#xE9; l&#x2019;Ossuna riguardava con affetto la marchesa, volle per questo aver bene la compiacenza d&#x2019;istruirla, dicendole in risposta che per lui do era sempre accompagnato d&#x2019;un datur, e che infine la carica, per dirla in due parole, valeva ottantamila genovine; ma la marchesa che aspettava con gran devozione questa indulgenza gratis, non volle pi&#xF9; andare a far l&#x2019;adorazione solita dell&#x2019;inclinato, giacch&#xE8; vi si doveva andare cum doni et muneribus, ed irritata dal rifiuto si assent&#xF2; col marito da Milano, oltraggiata fuor di modo d&#x2019;aver per ricompensa de&#x2019; suoi servizi una negativa, e si ritir&#xF2; sul lago di Como dove possiede nobile palazzo.<br>
  Come le cose di corte si fanno subito fra quei che vi praticano, il conte Antonio Trotti che ne ebbe il vento, pens&#xF2;, senz&#x2019;essere una carica propria per la sua persona, e ruminando fra s&#xE9; come poteva conseguirla, non trov&#xF2; mezzo migliore di quello di correggere l&#x2019;errore fatto dalla marchesa di Borgomanero nel modo che l&#x2019;Ossuna voleva; cos&#xEC; portate all&#x2019;Ossuna ottanta mila genovine, ebbe l&#x2019;ufficio vacante.<br>
  Non era essa questa somma bastante per risarcire il perduto col principe di Piombino? E pure non si accontent&#xF2; l&#x2019;Ossuna; in ogni incontro le otto mila doppie del principe di Piombino gli trafiggevano il cuore, bisognava cercare altre occasioni per dar sollievo al suo dolore. Veramente ne trov&#xF2; una che lo rallegr&#xF2; molto.<br>
  Era andato una sera col suo confidente il marchese Coiro in casa d&#x2019;alcune meretrici, che stavano vicino la casa del detto Coiro a Sant&#x2019;Alessandro, e passatevi ivi alcune ore, volendo andarsene, urtarono alla porta i conti Biglia, Belcredi e Bartolomeo Calchi; l&#x2019;Ossuna allora usc&#xEC; e facendosi dai tre antedetti qualche rumore alla porta, l&#x2019;Ossuna tir&#xF2; un colpo di pistola che per&#xF2; non fer&#xEC; alcuno; uno allora degli antedetti imbandita uno pistola volle dare la pariglia, ma non essendosi fatto fuoco che sul polverino, gridando il Coiro, &#x201C;&#xE8; il governatore, ferma, ferma il duca d&#x2019;Ossuna&#x201D;, e la fiamma stessa facendolo conoscere, questi gettati l&#x2019;armi chiesero perdono; ma &#xE8; l&#x2019;usanza adesso di far costar cari i perdoni. Si ritirarono tutti, e la mattina seguente furono i tre sequestrati in casa ed indi mandati in varie piazze prigionieri e per liberarsi, dopo gran prieghi, mediazioni, sommissioni e cose simili, pecuniam magna dederunt ei.<br>
  Che dir&#xE0; V. E. di questa bella fortuna dell&#x2019;Ossuna? Al vero &#xE8; una cosa strana che dove gli altri spendono e perdono, l&#x2019;Ossuna vi abbia gudagnato. Non tard&#xF2; guari a accorre il frutto prodotto dalla semente che poco pria aveva sparsa; e quanto aveva perduto di vigore nel corpo, le ricover&#xF2; nella borsa. Si era &#xE8; vero smidollate le ossa, ma ne riemp&#xEC; la borsa, e cos&#xEC; l&#x2019;animo suo gi&#xE0; inquieto, sollecito ed affannato s&#x2019;acquet&#xF2; un poco e si diede agli spassi, che consistevano per lo pi&#xF9; in danze, inviti di dame e giuochi. Ma come in ogni cosa vi pareva del suo vizio, fra questi spassi furono mischiati molti inconvenienti, e fra molti il seguente.<br>
  Invit&#xF2; una fiata molte dame per vegliare la sera, come si usa in Francia ed in altri paesi meno soggetti alla ritiratezza e gelosia, e pi&#xF9; liberi per la conversazione che non &#xE8; l&#x2019;Italia, massime nello Stato di Milano. Le dame parevano trovarvi ed avervi qualche piacere, perch&#xE9; era un modo di vivere assai libero, ch&#x2019;avrebbero desiato che si fosse introdotto per poter avere qualche momento di piacere, invece de&#x2019; rancori che soffrono nella ritiratezza; ed in fine i cavalieri stessi desiavano contribuire a questa e simili altre ricreazioni, purch&#xE8; l&#x2019;innocenza fosse stata nel mezzo dell&#x2019;assemblea, che queste radunanze fossero semplici, e che non dessero motivo di pasturare il loro genio alquanto geloso. Ma che potevasi sperar di buono d&#x2019;una cosa che aveva un&#x2019;autore s&#xEC; contaminato come l&#x2019;Ossuna? Mi stupisco che la cosa si terminasse con una cosa non pi&#xF9; grave di quella che addurr&#xF2;. Passate l&#x2019;ore assai ricreativamente e la notte avanzatasi molto, l&#x2019;Ossuna congel&#xF2; l&#x2019;assemblea e rubatosi alla vista degl&#x2019;invitati, sceso per una scala secreta si post&#xF2; sulla scala ordinaria, dove spente le faci che vi splendevano, ed impedendo a&#x2019; servi delle dame di avanzarsi a far chiaro, quante dame passavano degne e capaci di un bacio amoroso, tutt&#x2019;erano assaltate dall&#x2019;Ossuna con un&#x2019;insolenza indecente a persona che si stima fregiato di onore, baciandole e facendo altre cose indegne. Questa era una vilt&#xE0; propria solamente d&#x2019;uno Spagnolo tale quale era l&#x2019;Ossuna.<br>
  Questa sfacciataggine, che altrimenti non posso nomare quest&#x2019;azione, diede giusto motivo di risentimento alle dame, ed ai cavalieri, che credendo esser intaccati all&#x2019;onore; se non poteano farne vendetta colle mani se ne risentirono colla lingua, pubblicando per tutto la vilt&#xE0; dell&#x2019;Ossuna, la sua sfrenatezza e dissolutezza. Volevano bene che l&#x2019;Ossuna sapesse che se bene l&#x2019;Italia &#xE8; un paese caldo, per&#xF2; il calore non ispirava ed influiva il fomento che hanno le donne Spagnuole per il quale tutte pensano far cosa onorevole a prostituirsi per spegnere il prurito libidinoso, che le fa le pi&#xF9; dissolute meretrici del mondo. Dicevano che se erasi dato in preda al vizio della carne, poteva colle meretrici della Colombina (bordello di Milano) satollare le sue sfrenate brame. Esser indecente, anzi totalmente infame ad un governatore voler disonorare quella nobilt&#xE0; a cui sovrasta, la quale non pretende che una soggezione la possa sommettere ad una vilt&#xE0;; che sapevasi bene che lo stesso re morto Filippo <strong>(7)</strong> quanto era stato maltrattato dal duca di Veragues per un simile incontro, e che se in tali congiunture un re, un monarca non &#xE8; esente di provar i risentimenti d&#x2019;un cavaliere offeso, non dover esser esente un uomo che &#xE8; altres&#xEC; soggetto.<br>
  Fu riferito all&#x2019;Ossuna questo bronzeo, ch&#x2019;era fra la nobilt&#xE0; contro la sua persona e saputo ch&#x2019;ebbe che il marchese Busca e la moglie pi&#xF9; zelanti degli altri, fino nella propria sua anticamera avevano parlato di quest&#x2019;azione con un&#x2019;indignazione pi&#xF9; che giusta, e che indi si assentarono dalla corte, non praticandovi come al solito, gli esili&#xF2; dalla citt&#xE0;, ed essi volontari si assentarono dallo Stato, ritirandosi a Venezia. Quest&#x2019;atto ingiusto dell&#x2019;Ossuna palliato da esso col pretesto che non si deve mai parlar male dei principi: &#x201C;De princibus aut bene, aut nihil&#x201D;; e che essendo eglino trasgressori di questa legge, avevano meritato anche pena maggiore; quest&#x2019;atto dico ingiusto invece d&#x2019;intimorire il resto della nobilt&#xE0;, e sforzarla non solamente a frequentare la corte, ma altres&#xEC; a soffrire ogni indecenza, la spinse a risentirsene con maggiore vigore, assentandosi molti dal corteggio e facendo mille conciliaboli contro l&#x2019;insolenza del governatore, e bentosto si conobbero i malcontenti ed i partigiani della corte.<br>
  Come quest&#x2019;emozioni segrete erano in tempo di carnevale, l&#x2019;Ossuna determin&#xF2; di non far niente in quel tempo, ma d&#x2019;aspettare la quaresima per far fare la penitenza a molti, ed intanto continu&#xF2; a darsi agli spassi e farne delle sue.<br>
  Come si suole in quel tempo rappresentare qualche opera in musica egli ne fece fare una. Il teatro &#xE8; nella corte vicino alla scala, ed al di dentro per gli spettatori vi sono i palchetti all&#x2019;intorno <strong>(8)</strong>. Le sere che si rappresentava l&#x2019;opera l&#x2019;Ossuna mascherato, sapendo da Antonio Lunati che ha l&#x2019;appalto del teatro, i luoghi dove le pi&#xF9; belle dame s&#x2019;erano poste, andava sulle gallerie e con un grimaldello aprendo le porte de&#x2019; palchetti faceva mille insolenze, mentre il resto degli stanti era nel pi&#xF9; caldo dell&#x2019;attenzione all&#x2019;opera. Non sapevano le povere dame di chi lamentarsi, n&#xE9; osavano usare di violenza, posciach&#xE8; ogni minima percossa od imbrandimento d&#x2019;armi sarebbe stato un crimine di lesa Maest&#xE0;, ed i Milanesi ne avevano l&#x2019;esempio recente nella bizzarria del principe Serra allora marchese, che quantunque benemerito ne&#x2019; suoi antenati, e principalmente nel padre, della corte di Spagna, e cavaliere del Tosone, fu sforzato far rifugiare in luogo sacro i suoi arredi, ed egli ritirarsi con diligenza e segretezza nelle sue terre nel Genovese per evitare il risentimento di don Luigi di Ponze Lione. Pure continuando sempre questo attore furtivo di far la parte d&#x2019;un insolente disonorato, le apprensioni, le paure ed i rispetti sovradetti non poterono totalmente contenere una brava dama di pigliarlo una fiata per i capelli, sforzandosi di svellergli la maschera, e l&#x2019;effetto ne sarebbe seguito, s&#x2019;egli non si fosse difeso col tentare di cercare le parti le pi&#xF9; segrete alla dama, la quale volle preferire lo schivare di ricever simil&#x2019;affronto alla sua curiosit&#xE0;, sciogliendogli i capelli e gettandolo con forte urto fuori della porta del palchetto con mille ingiurie, alle quali egli non si risentiva per non iscoprirsi in simil arnese.<br>
  Queste cose facevano vieppi&#xF9; sempre inasprire gli animi della nobilt&#xE0;, che credeva per queste azioni che l&#x2019;Ossuna la stimasse vile e capace di sottoporsi ad ogni dileggio, e seguiva sempre pi&#xF9; coll&#x2019;infrequenza al corteggio, e con motti piccanti di mostrare il giusto risentimento che aveva; ma l&#x2019;Ossuna che non si curava di persona secondo l&#x2019;assueto di quegli animi altieri e superbi che stimano dover calpestare ogni altro, che non sia s&#xE9; stesso, perch&#xE9; la fortuna non gli eleva, l&#x2019;Ossuna dico, sprezzando ogni lamento e autumando di poter far tutto in un paese ch&#x2019;egli governava, segu&#xEC; a far sempre delle sue.<br>
  Le maschere in Milano per lo pi&#xF9; durano sei o sette settimane, e come in simil arnese si fanno mille cose che sembrano lecite ad una faccia coperta, l&#x2019;Ossuna si mascherava quasi ogni giorno per gire al corso di una contrada chiamata strada larga, dove le dame e le pi&#xF9; belle zitelle dopo il pranzo vanno passeggiando colle carrozze.<br>
  E&#x2019; il solito che le maschere s&#x2019;avvicinano alle carrozze; e passeggiano alle portiere discorrendo colle dame ch&#x2019;entro vi sono. Seconda quest&#x2019;usanza l&#x2019;Ossuna s&#x2019;affacciava alla portiere delle pi&#xF9; belle dame, e sempre accompagnandovi o qualche azione insolente, o qualche discorso inonesto. Per lo che una fiata fu molto maltrattato da un palafreniere per comando d&#x2019;una delle dame che si tenne offesa da una simile insolenza, non osando per&#xF2; egli scoprirsi, e bevendo cos&#xEC; questo calice quantunque assai amaro per un animo altiero, ed insopportabile come il suo. Io so di certo <strong>(9)</strong> che la marchesa Sfondrati nello stesso tempo, assuefatta di gi&#xE0; d&#x2019;esser vagheggiata dal principe, come quella che ha poche pari in belt&#xE0; e grazia, quantunque fiera al possibile e grave, e ritenuta nell&#x2019;estrinseco, bench&#xE9; non nell&#x2019;intrinseco, io so, dico che uscendo di fresco dagli amplessi del contestabile Colonna, ch&#x2019;era partito per Roma, s&#x2019;ingegn&#xF2; di acquistarsi le buone grazie dell&#x2019;Ossuna, e scorgendo fino ch&#x2019;esso non corrispondeva a&#x2019; suoi desj, opr&#xF2; che una persona l&#x2019;offrisse all&#x2019;Ossuna. Egli si ricordava bene d&#x2019;averla veduta sovente, ma come non si ama sempre il bello, essendo proprio delle persone date totalmente in preda alle lascivie, com&#x2019;esso, di amare sovente le cose pi&#xF9; rozze, non l&#x2019;aveva distinta dal comune, pure l&#x2019;offerta gli sembrava troppo fortunata per rifiutarla, ma con condizione per&#xF2; di poterla vedere in luogo segreto, e parlarle per vedere se gli gradiva. Aggiustata e concordata la partita il giorno, l&#x2019;ora ed il luogo, gl&#x2019;interlocutori dell&#x2019;atto vi si trovarono a tempo debito; ma la cosa rovesci&#xF2; molto sfortunatamente, e ci&#xF2; per una dissolutezza fatta dall&#x2019;Ossuna che gli ha cagionato sovente mille rancori per aver perduto un&#x2019;occasione che tent&#xF2; sovente ma invano, essendo rimasta come oltraggiata la marchesa, quindi molto aliena di compiacere all&#x2019;Ossuna. Come si dovevano trovare assieme una mattina, l&#x2019;Ossuna invitato altrove da una bella vedova, che sta in Porta Nuova la notte antecedente, e rimastovi a dormire si era consumato negli amplessi amorosi con frequentare molto i disordini, e come non vi &#xE8; cosa che alieni pi&#xF9; dall&#x2019;amore, e d&#x2019;un amore tale quale &#xE8; quello di simili persone, che non &#xE8; fondato che sul compiacimento, che si pu&#xF2; avere con opere illecite che l&#x2019;aver satollate le sue lascivie voglie, l&#x2019;Ossuna in tale stato non pot&#xE8; avere alcun calore per poterla amare. Pietro Aretino il Veritiero, come egli stesso si qualifica molto sperimentato nelle cose di questa natura, come si pu&#xF2; dedurre dalle sue composizioni asserisce che &#x201C;si post factum&#x201D; un uomo non viene &#x201C;ad oscula, et tactum&#x201D;, &#xE8; un segno verace d&#x2019;un amore lieve, e solamente tendente &#x201C;ad libidinem&#x201D;. L&#x2019;Ossuna che veniva da mungersi tutto il suo midollo la notte antecedente, si trov&#xF2; in istato di trattare assai freddamente la marchesa, e pensi V. E. un poco se, secondo la regola dell&#x2019;Aretino, le freddure &#x201C;post factum&#x201D; con una donna, cagionarono alla stessa uno scontento, qual dolore doveva recare il dileggio dell&#x2019;Ossuna alla marchesa Sfondrati &#x201C;sine ullo facto cun ipsa&#x201D;. In due parole l&#x2019;Ossuna si dichiar&#xF2; colla mediatrice di non gradire la bellezza della marchesa, il che saputosi da essa ne ebbe un dispetto sensibile, cio&#xE8; arrabbiato. L&#x2019;Ossuna fra tanto rifocillatosi gli spiriti a buone chicchere di cioccolata, e risentendosi il senso &#x201C;incipit concupiscere&#x201D;. Si ramment&#xF2; della bella marchesa Sfondrati, dell&#x2019;occasione avuta de&#x2019; suoi amplessi, delle pargolette dolci ed amorose sgranciate da una bocca di ambrosia, e cominci&#xF2; a pentirsi di aver gettato altrove quanto doveva conservare per una persona che di concerto l&#x2019;aspettava per darsi a sua merc&#xE8;. Disamin&#xF2; dunque in s&#xE9; stesso i mezzi per averne un perdono, e per essere introdotto a risarcire il mancamento commesso; ma come le donne negli affari amorosi rifiutate una fiata non intendendo punto la burla, non volle la marchesa accordargli una bench&#xE9; momentanea vista, stimando indegno de&#x2019; suoi abbracciamenti chi l&#x2019;aveva sprezzata una fiata; sicch&#xE8; ogni sforzo dell&#x2019;Ossuna fu vano e vuoto, quantunque ne facesse de&#x2019; grandi per ottenere il positivo di quella privazione che uno smoderato appetito cagionato, o generato (per parlare da filosofo) gli aveva.<br>
  Venuta frattanto la quaresima, gi&#xE0; che egli non voleva far penitenza de&#x2019; suoi errori, s&#x2019;ingegn&#xF2; di farla far ad altri. Veramente era una bella carit&#xE0; che aveva (intendo per ironia, perch&#xE9; avendo per iscopo di empirsi la borsa diveniva una carit&#xE0; pelosa), verso la nobilt&#xE0; di farla ravvedere e farle far penitenza. E come i migliori sono sovente i pi&#xF9; sfortunati, e quei che soccombono alle disgrazie, tocc&#xF2; giustamente ad alcuni cavalieri de&#x2019; pi&#xF9; buoni e pi&#xF9; bravi a dar esempio.<br>
  Il primo fu il marchese Ferrante Noati cavaliere d&#x2019;una ritiratezza esemplare, d&#x2019;una bont&#xE0; quasi senza pari; se io non ne avessi almeno altrettanto, ma perch&#xE9; mi potrei ingannare, di grazia V. E. mi dica un poco per parentesi se ci&#xF2; sia vero o no, posciach&#xE8; gli creder&#xF2; pi&#xF9; che a me stesso, bench&#xE9; io abbi un senso comune sufficiente per discernere che non sono fole, quantunque faccia alle volte qualche piccola follia. Ora ritorno al marchese Noati. Spos&#xF2; questi anni sono la vedova del Senator Villani se non m&#x2019;inganno, e su questo connubio cred&#xE8;, come non ha un talento rilevato, d&#x2019;esser divenuto, come si conosceva dal suo procedere, il re del Congo. L&#x2019;alterigia colla quale sembrava, non ostante tutta la sua bont&#xE0;, vivere, dava motivo a molti di burlarsene, perch&#xE9; faceva alcune volte certe cosette che non provenivano che da una debolezza di spirito, ma &#x201C;beati pauperes spiritu, quoniam&#x201D; il regno del Congo &#xE8; ad essi, Non ostante per&#xF2; (la burla a parte) le buone qualit&#xE0; del cavaliere, fu processato come criminale di lesa Maest&#xE0; per cosa in verit&#xE0; di poco rilievo, quando anco fosse stata fatta a bella posta siccome successe per un mero accidente. Essendo un giorno uscita la moglie in carrozza, s&#x2019;incontr&#xF2; per accidente una carrozza della corte del governatore in una contrada assai angusta per imbrogliare le carrozze assieme, e come i cocchieri sono assai ambiziosi di non cedersi l&#x2019;uno all&#x2019;altro per mostrare di saper fare il loro mestiere, quella della marchesa Noati spinse i suoi cavalli in quella guisa appunto che fanno quei di Roma nell&#x2019;entrata di qualche ambasciatore, e rovesci&#xF2; la carrozza di corte. Essendo che i dipendenti dell&#x2019;Ossuna contribuivano coi rapporti alle inclinazioni che aveva, subito gli fu riferito mentre per a punto si trovava in corte il marchese Noati, che ud&#xEC; la relazione. L&#x2019;Ossuna vedendolo lo riguard&#xF2; con un occhio bieco, volgendogli dopo le spalle col dire &#x201C;Botos a Dios&#x201D;, ch&#x2019;era la parola che diceva quando voleva congedare alcuno che voleva perseguitare. Da questo rest&#xF2; molto confuso il Noati, ed avendo inteso e compreso il motto scese le scale, e se ne ritorn&#xF2; molto leggiero verso Manforte dov&#x2019;era la sua casa, credendo ad ogni passo d&#x2019;udire dietro alle spalle il &#x201C;Botos a Dios&#x201D; del duca d&#x2019;Ossuna. Il giorno dopo si vide esercitare la sua collera, criminalizzando nel marchese l&#x2019;azione d&#x2019;uno sfortunato servitore ch&#x2019;era forse in quel tempo ebro. Mand&#xF2; una compagnia di cavalleria ai beni del marchese per ivi esercitarvi ogni azione lecita a&#x2019; soldati mandati al guasto de&#x2019; beni d&#x2019;un reo, e dopo esservi stata per pi&#xF9; d&#x2019;un mese non ostante i gridi che il popolo faceva contro una s&#xEC; ingiusta ed infame violenza, dopo, dico esservi stata per pi&#xF9; d&#x2019;un mese, obtulit il marchese per olocausto una buona somma di denaro per mitigare l&#x2019;ira di questo dio di carne Spagnolo, e fare che levasse questa milizia collo spegnere ver&#x2019;esso la sua malizia.<br>
      Ma come non poteva essere senza simile esercizio l&#x2019;Ossuna, trov&#xF2; bentosto un impiego col conte Pirro Visconti, la contessa Margherita sua moglie col conte Fabio suo figlio, e la moglie avendo con essi grandissime contese e fulminando sempre esso contro i sovradetti il suo &#x201C;Botos a Dios&#x201D;, ma invano, anzi fu la cagione della fortuna del figlio conte Fabio, che andatosene in Ispana per lamentarsi de&#x2019; diporti suoi, ottenne da quella corte un reggimento d&#x2019;infanteria per la franca contea di Borgogna, dove &#xE8; sempre stato di poi fino all&#x2019;ultima presa di quel paese fatta dal re Francese. Poi il conte Pirro e la moglie si ritirarono alla campagna, lasciandosi vedere di rado in Milano per evitare gl&#x2019;incontri e i galappi, nei quali avrebbero potuto soppozzare e ne&#x2019; quali avrebbe desiato l&#x2019;Ossuna che fossero caduti.<br>
      Vi furono altres&#xEC; molti altri cavalieri, che furono mandati in diversi castelli dello Stato a far penitenza, pagando di poi molto care le sportole del loro rinchiudimento; e come V. E. come so, conosce uno de&#x2019; cavalieri che si trov&#xF2; inuspicato, che &#xE8; il conte Paolo Borromeo, mi persuado non esser male farle il racconto del peccato. V. E. sa bene che l&#x2019;unico spasso e l&#x2019;unico diletto di questo bravo cavaliere &#xE8; di fare la cavallerizza, avendo fino per questo effetto fatto spianare un bellissimo giardino, che aveva contiguo alla sua casa sulla parte deretana, che corrisponde verso la chiesa di Sant&#x2019;Eustorgio, per aver ivi campo spazioso per lo passeggio; ed &#xE8; per questo che vi &#xE8; qualche invidia fra il principe Triulzi, e esso, essendo la nobilt&#xE0; che si diletta di cavalli divisa come in due fazioni, una tenente del principe e l&#x2019;altra del conte; fra quei del conte vi era il figlio del duca del Vito, e come aveva questi mandato una mattina un cavallo al conte Paolo, avendolo uno de&#x2019; cavalcanti fatto saltare verso una parete, diede il cavallo di cozzo colla testa alla parete, e fra pochi d&#xEC; mor&#xEC;. Il principe Triulzi non volle perdere quest&#x2019;occasione, non so se di burlare il conte Paolo o di alienargli dall&#x2019;amicizia il figlio del duca del Vito, e cos&#xEC; trovandosi una sera il principe col Vito al giuoco in casa del marchese Fiorenza, lo motteggi&#xF2; sulla morte del suo cavallo, e gli inaspr&#xEC; talmente l&#x2019;animo che non pot&#xE8; astenersi di dire qualche parola, che risultava in dileggio del conte Paolo, non ne volle pi&#xF9; allora il Triulzi per conseguire il suo fine, ed infatti non tard&#xF2; a travagliarvi, essendoch&#xE8; venendo al giuoco nello stesso tempo il conte Paolo, il Triulzi gli va incontro dicendogli con una malizia assai puerile che vi era alcuno, che aveva detto esser egli un ammazza cavalli: dal che oltraggiato il conte Paolo, bench&#xE9; non mostrandolo, essendo assai flemmatico per politica, disse esse un becco f&#x2026; chi lo diceva; la cosa non pass&#xF2; pi&#xF9; avanti, perch&#xE9; si doveva per decenza qualche rispetto alla casa d&#x2019;un Senatore, ma la mattina seguente il Vito, che era ben accorto che l&#x2019;ingiuria detta dal conte Paolo tendeva alla sua persona, tenendosene offeso, ne volle soddisfazione, e per questo chiamato a s&#xE9; l&#x2019;abate Serra, fratello del principe Serra, gi&#xE0; nomato sul principio di queste memorie, lo preg&#xF2; con istanza di trasferirsi dal conte Paolo per chiedere soddisfazione, ed in caso di rifiuto per isfidarlo, scegliendo per luogo opportuno la Pace di Milano, e per coadiutori esso ed il marchese Grassi. Infatti l&#x2019;abate vi and&#xF2;, ma trattando il conte Paolo queste procedure di ragazzerie, si dichiar&#xF2; che un cavaliere suo pari non dava soddisfazione di simili bagattelle. Allora l&#x2019;abate espose il cartello di sfida, ma lo condizion&#xF2; a bocca dicendo, che il Vito lo sfidava bene, ma che riserbava di non effettuarlo, se vi seguiva qualche divieto da parte del governatore, o del Senato massime sotto pena pecuniaria; a che il conte rispose che s&#x2019;erano fregiati d&#x2019;onore, e muniti d&#x2019;animo, non ostante qualsiasi divieto, si sarebbero trovati al luogo determinato, al quale egli non mancherebbe di trovarvisi col colonnello Arese e col cavaliere Carlo Cavenago per secondarlo. La cosa si seppe, il divieto si fece, ma non ostante i duellisti s&#x2019;incamminarono al campo di battaglia; ma le precauzioni prese dal governatore e da&#x2019; Giudici, dopo aver saputa la disubbidienza, sospesero l&#x2019;atto per qualche giorno. Dico per qualche giorno, posciach&#xE8; vedendosi i duellisti non solamente scoperti ma perseguitati, si assentarono dalla citt&#xE0; per gire a battersi come fecero in una terra nello stato Veneziano, ed almeno che vi &#xE8; contigua, che appartiene all&#x2019;imperatore, dove al primo colpo le partite s&#x2019;accomodarono, furono contenti e restarono amici come prima. Frattanto come i duellisti s&#x2019;erano involati dalla citt&#xE0; con molta segretezza, temendosi da tutti qualche gran disordine, tutto lo Stato quasi era nell&#x2019;armi per impedire il duello, ed il governatore e lo stesso Senato avevano spedite in diverse parti varie compagnie di cavalleria, non sapendosi da chi si sia dov&#x2019;erano, n&#xE9; s&#x2019;erano morti o vivi avanti che si videro comparire tutti assieme e senz&#x2019;alcun male. Era bene in questa occasione che l&#x2019;Ossuna che sperava molto, doveva dire con piacere contro i duellisti il &#x201C;Botos a Dios&#x201D;. Veramente ebbero subito un ordine tutti di costituirsi prigionieri, chi in Lodi, chi in Cremona, e chi in una piazza, e chi in una altra. Cinque ubbidirono, ma l&#x2019;abate Serra che si burlava dell&#x2019;Ossuna, gli mand&#xF2; a dire quattro impertinenze come meritava, e se ne and&#xF2; sulla posta a Genova. Gli altri dopo pi&#xF9; d&#x2019;un mese di carcere, avuta la libert&#xE0; di ritornare a Milano, sequestrati per&#xF2; in casa fino al venerd&#xEC; avanti la Palma, pagarono due mila scudi ciascuno all&#x2019;Ossuna d&#x2019;ammenda per aver voluto dirugginire le loro spade, non appartenendole che agli spadai ed agli arrotatori. Per me m&#x2019;arrabbio d&#x2019;una crudelt&#xE0; che l&#x2019;Ossuna esercit&#xF2; in queste emergenze, che fu verso il cavalier Cavenago, cio&#xE8; di fargli pagare due mila scudi. Questo povero uomo non faceva che di guarire del mal francese che aveva pigliato a Venezia col conte Cesare Airoldi, ed aveva speso per liberarsi da questo male molto denaro. Vi era dunque della compassione d&#x2019;aver qualche riguardo. Per me confesso esser un grand&#x2019;inconveniente di far pagare due mila scudi ad una persona per una colpa di spada con un uomo, dopo essergli costato tanto caro un colpo di lancia con una donna.<br>
      Vendicatosi cos&#xEC; alquanto de&#x2019; cavalieri, non potendo vendicarsi delle dame, perch&#xE9; le amava troppo in qualit&#xE0; di femmine, volle attirarle di nuovo al corteggio con fare loro buona faccia.<br>
      Si fa in Milano ogni anno alli tredici di giugno nella chiesa di S. Francesco la festa di Sant&#x2019;Antonio di Padova con grandissima solennit&#xE0;, essendovi per lo pi&#xF9; invitato il governatore ad assistere al vespero, ed una processione che si fa con gran concorso. L&#x2019;Ossuna vi fu invitato come capo. Come dunque in tal occasione s&#x2019;invitano tutti i cavalieri e tutte le dame, pens&#xF2; particolarmente l&#x2019;Ossuna poter in tal incontro raddolcire gli animi inaspriti loro coll&#x2019;accorle con viso ridente. Come non and&#xF2; dunque alla chiesa che a questo fine, cos&#xEC; fece anche vedere che si curava poco della devozione, posciach&#xE8; salito vicino all&#x2019;altar maggiore, and&#xF2; diritto sotto al baldacchino preparato e a bella posta &#x201C;in cornu Evangelii&#x201D;, senza nemmeno volger l&#x2019;occhio all&#x2019;altare, molto lungi di porsi in ginocchio a dire una misera Ave maria, volgendo subito verso le dame la faccia, e verso l&#x2019;altare il dorso. In questa positura sembrava immobile ed estatico a contemplare le dame, e certo &#xE8; ben d&#x2019;uopo credere che fosse estatico, posciach&#xE8; que&#x2019; religiosi che solennizzavano la festa lo incensarono tre fiate, senza che mai se ne accorgesse, n&#xE9; vi badasse. Incamminatasi la processione, andando le dame a due a due, mentre passavano avanti l&#x2019;altare facevano la riverenza, ed egli affettava di far ogni azione oltre il riso per mostrar loro qualche benevolenza, come in segno del pentimento che aveva d&#x2019;averle offese sulla scala di corte, come gi&#xE0; dissi; ma come questo non era che un pentimento di coccodrillo per imbarbarire di pi&#xF9; nel loro cuore, le dame si contenevano di dare uno bench&#xE9; minimo segno di gradimento, affinch&#xE9; non si prevalesse della loro bont&#xE0;. Questa positura veramente, nella quale era l&#x2019;ossuna, non poteva che frastornare le dame dalla devozione, se pure ne avevano. Mi sembra che in quest&#x2019;occasione volesse servire il diavolo, che per turbare la devozione, avendo io udito dire sovente che il diavolo fa tutti gli sforzi possibili nelle chiese per far cadere quelli che vi sono, a tal segno che dicesi, che una fiata un diavolo che stava nell&#x2019;angolo d&#x2019;una cappella notando i difetti degli astanti, non avendo potuto far ridere il chierico che serviva all&#x2019;altare, us&#xF2; d&#x2019;una bella astuzia, che fu, che essendo piena la carta e non avendone pi&#xF9; per iscrivere, la prese co&#x2019; denti per istenderla, ma la carta cedendo alla forza de&#x2019; denti si ruppe, per lo che il diavolo che faceva forza col capo diede la testa nella parete molto forte, ed il chierico cadette ridendo. Non so come io sia venuto a dire questa favola, ma ne godo molto perch&#xE9; mi fa mentovare d&#x2019;una cosa simile, che arriv&#xF2; l&#x2019;Ossuna nell&#x2019;occasione stessa della quale ho parlato, per la quale si conferma di pi&#xF9; che voleva servire il diavolo, e fu che per fare ridere le dame, che non ostante il suo riso non si scomponevano punta da quella modestia che dovrebbe esser propria al sesso, massime &#x201C;in Domo Dei&#x201D;, non so per&#xF2; se fosse a bella posta o per sciocchezza, sdrucciol&#xF2; dal gradino sovra il quale era sotto il baldacchino, e cadde colle mani verso la crate di ferro che chiudeva la cappella: per sciocchezza o a bella posta che ci&#xF2; fosse, io so bene che si fece male una mano a tal segno, che non se ne pot&#xE8; servire per molto tempo. Io so bene altres&#xEC; che se si fosse rotto il collo avrebbe dato maggior spasso agli astanti che videro la cosa.<br>
      Si risolse l&#x2019;Ossuna verso le vendemmie di andare alla visita delle piazze sul Lago maggiore. Di gi&#xE0; ho detto il perch&#xE9; sul principio, n&#xE9; mi sovvengo se ho detto il modo; in ogni caso non sar&#xE0; inutile di dire, che cercava sempre in tali visite di andare ad albergare ne&#x2019; palazzi di qualche cavalier milanese per evitare la spesa e mettere nella borsa il denaro, ed anche perch&#xE9; se vi vedeva qualche cosa di bello o raro, con una galanteria, sfrontato la chiedeva, n&#xE9; acuno osava rifiutargli cose simili. Sapeva che sul Lago Maggiore vi sono le isole dei signori Borromei, che sono bellissime, ed ove sono molte cose s&#xEC; rare che preziose, massime in quella del conte Vitaliano; pens&#xF2; che col&#xE0; avrebbe potuto trovare con che ungersi l&#x2019;ugne, n&#xE9; s&#x2019;ingannava molto, posciach&#xE8; il conte Vitaliano ed il conte Renato si pigliano un piacere particolare di quelle isole, tenendole come una galleria per le belle cose che vi tengono. Trovo bene che &#xE8; una gran miseria d&#x2019;essere meschino come sono io, ma di grazia mi confessi altres&#xEC; V. E. che &#xE8; una gran miseria sovente d&#x2019;essere ricchi ed opimi. E&#x2019; meglio sovente essere un povero pastore, non avere che una povera capanna ed un povero tugurio, che l&#x2019;essere gran signore, avere fastosi palazzi e sontuosi abituri. Dico per&#xF2; questo &#x201C;obiter&#x201D;, non volendo io entrare a parlare della miseria, se si trova pi&#xF9; nelle corti fra&#x2019; grandi, che fra meschini; il tempo ed il soggetto non me lo permetterebbero, ed io stesso non lo farei, quantunque abbia tante cose in capo circa questo, che ne potrei agevolmente aggregare un volume. Mi basta solo che la cosa sia cos&#xEC;, come ne abbiamo tanti e tanti esempi.<br>
      L&#x2019;Ossuna avvis&#xF2; del suo disegno i conti Vitaliano e Renato, e ci&#xF2; in buon linguaggio era un dire, che facessero preparativi per accorlo e trattarlo con splendidezza. Eglino che hanno il cuore corrispondente alla loro nascita, non mancarono di fare mirabilia, ed il nostro buon curato della Cuccagna non era s&#xEC; sciocco, ed era troppo accorto ed astuto per mancare altres&#xEC;, posciach&#xE8; sapeva bene che vi sarebbe la &#x201C;lu lu lu&#x201D;. Non si trattava pi&#xF9; che di partire, quando intento egli a questo, fece preparare il bucintoro fatto a spese di don Luigi di Ponze Leone, suo predecessore, per andare per il Ticino fiume assai rinomato nella Lombardia. V. E. si stupir&#xE0; forse d&#x2019;udire nomare una barca che naviga sovra un naviglio, od un fiume per bucintoro, non essendovi che quello del doge di Venezia per isposare l&#x2019;Adriatico; ma lo posso dire traslatamene, perch&#xE9; so che l&#x2019;Ossuna non vi avrebbe fatto male il personaggio di Pantalone. Desidera V. E. l&#x2019;esito di questo viaggio in poche parole? Io glielo dir&#xF2;. L&#x2019;Ossuna vi and&#xF2;, vi soggiorn&#xF2; quattro giorni e riport&#xF2; quattro specchi bellissimi, che questi cavalieri avevano fatto fare colle cornici preziose, con agate ed ametisti incastonati; per averli fece il curioso dicendo esser belli e degni d&#x2019;un principe; la civilt&#xE0; spinse i conti Borromei a dirgli esser quelli al suo servizio, ed egli accett&#xF2;. Per me so bene che glieli avrei rifiutati, essendo il mio solito che quando offro per civilt&#xE0; ad alcuno qualche cosa, che mi dice esser bella o buona, quando &#xE8; assai indiscreto di accettare l&#x2019;offerta, &#xE8; dico, il mio solito di dire che non corrisponde alla mia civilt&#xE0;, volendo quella che si ricusi la prima offerta. Se i conti Borromei avessero fatto lo stesso, l&#x2019;Ossuna non avrebbe avuto che un mascarone nella sua faccia per metter al frontispicio d&#x2019;una scuderia, per non dire altro luogo, che gli sarebbe forse pi&#xF9; condegno, ma indegno d&#x2019;essere scritto da me, n&#xE9; letto da alcuno.<br>
      Al ritorno volle disporre per fare un carosello, ed a questo elesse ventiquattro giovani cavalieri che si esercitavano quasi ogni giorno nella stessa corte. Egli vi pigliava molto piacere, e mostrava gradire fra tutti gli eletti il giovanetto Borromeo ed il contino Braghieri come quei giovani ch&#x2019;erano pi&#xF9; avvenenti e ben fatti di corpo, il che diede motivo al mondo di parlare in molte maniere, ma il pi&#xF9; comune era, che non potendo insinuarsi fra le dame si voleva introdurre fra i fanciulli, e che non potendo far progresso nella scienza della natura si voleva dare all&#x2019;arte sottile. Questa arte sottile se V. E. desidera una pi&#xF9; chiara spiegazione, &#xE8; quel peccato per lo quale Sodomia e Gomorra si tirarono s&#xEC; orribili i castighi divini, e se fosse stato lecito, secondo il corso del mondo tirannizzato, come per altro con giustizia si dovrebbe, di punire col fuoco a&#x2019; soli sospetti, avrebbe il popolo Milanese gettato l&#x2019;Ossuna in un fuoco di pece, olio, resine e simili materie s&#xEC; combustibili. E so benissimo che in caso molti si sarebbero offerti a farne la spesa, quando fino non ne avessero mai dovuto avere il rimborso. A mio giudicio per&#xF2; l&#x2019;Ossuna faceva male il suo personaggio, essendo che nell&#x2019;esercitare questi giovani negli esercizi cavallereschi, insegnava loro &#x201C;per praxim&#x201D; a far un&#x2019;azione molto infame, cio&#xE8; a dar di traditore col dare di dietro. Molti per&#xF2; lo scuserebbero in quest&#x2019;occasione dicendo che lo faceva per modestia, posciach&#xE8; avendo forse vergogna di comparire fra le persone, si celava e si teneva addietro gli altri. E siccome molti lo scuserebbero, molti anche non lo crederebbero, se non sapessero che gli Spagnoli hanno portato fino il peccato della bestialit&#xE0; in Italia, come si vede nel regno di Napoli al corrente &#xE8; praticato da molti.<br>
      Se non avessi nausea, siccome temo anche di darne col parlare di queste Ossunate, mi stenderei pi&#xF9; a lungo; ma come sono cose spaventevoli ed orribili fino nell&#x2019;inferno &#xE8; meglio tacerle, e se forse sono troppo trascorso, riparer&#xF2; il fallo con un racconto pi&#xF9; pio, almeno in apparenza.<br>
      La concezione della Vergine gi&#xE0; inventata, e sognata da Scoto, il sottilissimo, contro ogni naturale e sovrannaturale apparenza, fu mai sempre riverita ed abbracciata dai gesuiti, come quelli che &#x201C;marsupia inplent&#x201D; per il mezzo della devozione alla detta Vergine <strong>(10)</strong>. Vi &#xE8; in Milano nella chiesa di San Francesco, se non m&#x2019;inganno, la confraternita della Concezione, che ogni anno faceva solennizzare la festa con grandissima pompa, con gran fasto, e con gran spesa, accompagnando le azioni ecclesiastiche co&#x2019; molti cori di scelta ed isquisita musica, e con quantit&#xE0; innumerabile di tede accese. I gesuiti, che in materia d&#x2019;ipocrisia e d&#x2019;ambizione nello stesso tempo sono i pi&#xF9; fini escrementi del diavolo, aspiravano a poter arrogarsi il potere di solennizzare tale festa, che veniva loro vietato ed impedito gi&#xE0; alcuni anni avanti alle istanze de&#x2019; primi istituenti. Le occasioni erano favorevoli; avevano come hanno sempre, ed in ogni parte del mondo molte opimezze; il confessore del governatore era il Menda della loro societ&#xE0;; ed il governatore era avido di denaro. Se si accordano queste tre cose, &#x201C;insurgit statim possibilitas&#x201D;, fu su questa possibilit&#xE0;, ch&#x2019;eglino s&#x2019;impiegarono a cercare i mezzi per conseguire un fine tanto da loro bramato. E le disposizioni sembrano e sono s&#xEC; dispositive, che preveggo di gi&#xE0; che V. E. si prefigge la cosa attuata, cio&#xE8; che il Menda abbia guadagnato l&#x2019;Ossuna con una somma, facendo con questa somma tanti somari quei di San Francesco; che, otturando l&#x2019;orecchio alle istanze de&#x2019; primi possessori, abbia l&#x2019;Ossuna comandato di solennizzare la festa nella chiesa dei gesuiti con fasto straordinario. Cos&#xEC; veramente fu la cosa, posciach&#xE8; si celebr&#xF2; la festa in San Fedele, chiesa dei gesuiti, e l&#x2019;Ossuna ebbe il banchetto nella sua borsa.<br>
      Se non fosse cosa profana in certa maniera il metter in giuoco per far certi riflesseti il padre e la madre della Vergine, od ella stessa per i quali si deve del rispetto, mi sarei appena astenuto di dire, che mi sembra esser cosa strana che l&#x2019;Ossuna tragga del denaro dalla copula di persone sterili del testamento antico. Che l&#x2019;avarizia del pontefice romano nel trarre denaro dalla stessa libidine, non &#xE8; s&#xEC; criminale come l&#x2019;azione dell&#x2019;Ossuna, quegli volendone alle pi&#xF9; dissolute femmine, ove questi ne vuole fino ai Santi, ma &#x201C;nolo irritare superos&#x201D;, o almeno scandalizzare persona alcuna con sporcare queste carte di malizie.<br>
      Questo zelo affettato, accalorito da&#x2019; gesuiti lo spinse a far fare il voto di difendere questa Concezione a Milano, ed indi a tutte le citt&#xE0; dello Stato. Ci&#xF2; era volerne sulle coscienze e stimerei quasi che aveva le stesse intenzioni che hanno i frati quando ispirano esservi il purgatorio.<br>
      Ho detto di sovra che faceva esercitare nella corte ventiquattro cavalieri per fare un carosello, ma nel caldo maggiore del desio di effettuare questo passatempo, il tutto fu interrotto dalla morte di sua moglie. Questa povera dama che soffriva al certo coll&#x2019;Ossuna, gi&#xE0; languente trov&#xF2; la morte ne&#x2019; maggiori imbarazzi della Concezione sovradetta. Che dir&#xE0; V. E. quando le dir&#xF2;, che in vece di deplorare questa brava dama, l&#x2019;Ossuna trepidava di gioja in s&#xE9; stesso, quantunque non la mostrasse totalmente nell&#x2019;estrinseco? Come la desiava per&#xF2; in paradiso, la fece seppellire nella Scala Chiesa reale, affinch&#xE9; pi&#xF9; agevole avesse l&#x2019;ascesa se era di gi&#xE0; nella Scala. E siccome fece celebrare la Concezione con ottavario, stim&#xF2; dover cos&#xEC; parimente solennizzare la morte della moglie. Cos&#xEC; la cosa fu fatta facendosi ogni giorno le esequie, e facendovi dire una grandissima quantit&#xE0; di Messe. L&#x2019;apparato superava quasi quello che si fece nella detta chiesa per la morte di Filippo IV, e come la spesa era a conto del pubblico gli volle bene farla grande, perch&#xE9; poteva &#x201C;etiam aliquid de hoc arripere&#x201D;.<br>
      Questa morte toccandolo dunque poco, non pass&#xF2; guari che si diede in preda a cercare nuovi aplessi; pure era d&#x2019;uopo per una decenza totalmente necessitante di non dar inizio alcuno delle sue tracce, le quali erano sempre senza preda, poich&#xE9; non essendo le dame inseguite d&#x2019;appresso da questo troppo sagace veltro, si soppiantavano agevolmente ne&#x2019; cespugli delle loro case per sottrarsi da simili lascive zanne. Il pensiero dunque era il solo che peccava, ed &#xE8; per questo che il gesuita Menda, che se ne avvide, fece stampare un libro morale, nel quale istituisce un nuovo peccato di pensiero, pensando forse con questa sentenza ritrarre l&#x2019;Ossuna da&#x2019; nomati pensieri, ma il lupo dicesi cangiar il pelo ma non il vizio. Il ghiribizzo del Menda &#xE8; troppo ridicolo per tacerlo.<br>
      Vuole che un uomo che pensa in s&#xE9; stesso, se andando in tale o tal luogo potrebbe peccare o no, quantunque per questo dubbio si ritragga non solo dall&#x2019;occasione, ma determini la sua volont&#xE0; al non andarvi, vuole dico, che pecchi moralmente per questo solo pensiero. Se ha inventato questa demenza per l&#x2019;Ossuna, il suo rigor sottile non era sufficiente per acquietare i suoi bollori, ed era ben sciocco di non saperlo e bene, posciach&#xE8; ancor egli era Spagnolo come l&#x2019;Ossuna. La moderazione dunque colla quale l&#x2019;Ossuna doveva vivere per decenza, lo faceva arrabbiare come una tigre, ed al certo persona alcuna era esente del &#x201C;Botos a Dios&#x201D;. Se ne vide l&#x2019;effetto circa quel tempo nella principessa Triulzi dama altres&#xEC; Spagnola, di nascita non minore all&#x2019;Ossuna, e fino in qualche grado ad esso congiunta.<br>
      Trovandosi un giorno la principessa in Santa Radegonda per udirvi la musica, uno della corte dell&#x2019;Ossuna batt&#xE8; un cane molto caro alla principessa, quantunque sapesse a chi il cane apparteneva; si sa che vi &#xE8; il proverbio, che si rispetta il cane per il padrone. La principessa Triulzi fu s&#xEC; alterata da quest&#x2019;azione che non potendo sopprimere gli effetti d&#x2019;uno pi&#xF9; che giusto risentimento, comand&#xF2; all&#x2019;istante di vendicare questa ingiuria ricevuta. Subito detto, subito fatto. Alcuni palafrenieri imbandite le spade, incalzarono s&#xEC; da vicino l&#x2019;insolente oltraggiatore che lo fecero cadere esanime vittima a&#x2019; loro colpi. Non tard&#xF2; guari a sapere l&#x2019;Ossuna il fatto commesso, ed invece di biasimare l&#x2019;azione del cortigiano che aveva commesso un gran fallo in una chiesa contro la principessa congiunta fino ad esso stesso di sangue e patria, che non fece? Che non disse? Esclam&#xF2; pi&#xF9; di mille fiate col suo &#x201C;Botos a Dios&#x201D;, pest&#xF2;, batt&#xE8;, ed infine giur&#xF2; oltraggi, vendette e persecuzioni. Il giorno seguente mand&#xF2; il capitano di giustizia, che in tal occasione era piuttosto capo o ministro d&#x2019;ingiustizia per far carcerare i micidiali. Vi &#xE8; in ogni coa od almeno si deve usare quasi in tutto della moderazione.<br>
      Gli eccessi e gli estremi si devono evitare, perch&#xE9; seco traggono per lo pi&#xF9; mille inconvenienti, e lo stesso biasimo. Si pu&#xF2; esercitare la giustizia senza mischiarvi lo sprezzo. Il rispetto &#xE8; un mutuo dovere fra grandi; e se questo cessa, cessano altres&#xEC; le unioni. E&#x2019; imprudenza d&#x2019;un grande cangiare l&#x2019;autorit&#xE0; in oltraggio, massime con chi di questa spogliato ha un eguale. Il duca d&#x2019;Ossuna fece fare mille insolenze nel palazzo Triulzi, fino col cercare con indiscretezza ne&#x2019; pi&#xF9; segreti ripostigli del palazzo senz&#x2019;aver riguardo non solo all&#x2019;appartamento, ma n&#xE9; anche alla camera ed al gabinetto della principessa. I complici furono trovati ed indi incontamente rimessi nelle carceri. La principessa se non gett&#xF2; fuoco fu perch&#xE9; la collera le agghiacci&#xF2; i sensi. Sped&#xEC; incontinente un corriere in Ispana con pungenti querele del procedere dell&#x2019;Ossuna, e con varie lettere a pi&#xF9; privati della corte per ottenere soddisfazione. L&#x2019;Ossuna frattanto se ne burlava ed avrebbe forse sentenziato al supplizio i servi carcerati, se i pi&#xF9; affetti della casa Triulzi non avessero dato qualche indizio d&#x2019;emozione, le cause particolari cangiandosi sovente in pubbliche, massime quando la patria prevale contro uno straniero affetto di tirannia. Le diligenze degli amici della principessa ch&#x2019;erano a Madrid furono fatte, affinch&#xE9; la principessa ricoverasse quanto credeva aver perduto nel ricevere quest&#x2019;affronto, bench&#xE9; in verit&#xE0; non possa perturbare l&#x2019;onore d&#x2019;una persona onorata, chi &#xE8; un composto di ogni infamia e venne bentosto ordinato all&#x2019;Ossuna di darle soddisfazione, ed in espresso che riparasse il fallo collo stesso mezzo, col quale l&#x2019;aveva commesso; e come l&#x2019;affronto era stato fatto col capitano di giustizia, colla carcerazione d&#x2019;alcuni servitori, la riparazione che fu comandata, fu di rimandare i servitori collo stesso capitano al palazzo Triulzi, rimetterli nello stesso luogo dove li avevano trovati, e far chiedere perdono dal capitano alla principessa. Non vi &#xE8; cosa che pi&#xF9; esasperi una persona, ch&#x2019;esser tenuta soggiacere a cose aliene dal suo umore. L&#x2019;Ossuna &#xE8; un uomo altiero, borioso, che credeva d&#x2019;aver potuto fare quanto aveva fatto, pure bisognava ritrattarsi da s&#xE9; stesso ed umiliarsi. Qual rabbia!<br>
      Non ostante questa soddisfazione la principessa Triulzi si teneva sempre legato al dito l&#x2019;affronto ricevuto, e l&#x2019;Ossuna seccava di rabbia d&#x2019;esser stato costretto a far questo passo e ricevere di pi&#xF9; in cento occasioni mille sprezzi, non osando recalcitrar pi&#xF9; contro stimoli s&#xEC; potenti.<br>
      L&#x2019;Ossuna dunque era come il cielo, quando offuscato da dense nubi va covando folgori e fulmini, e bisognava bene aspettarne lo scocco sovra alcuno.<br>
      Il duca d&#x2019;Ucedo suo genero, il conte di Fonsalida ed il conte di Melegar, ora ambasciatore del re cattolico alla corte Romana, furono eglino contro i quali l&#x2019;Ossuna scaric&#xF2; le sue fiamme. Questi signori bench&#xE9; giovani oppure per esser giovani non volevano offendere le dame, e l&#x2019;Ossuna che non tendeva che a potersi divertire con esse, cercava ogni mezzo per trarle a s&#xE9;, e si volle servire di questi signori per questo effetto, ma com&#x2019;eglino sapevano che l&#x2019;Ossuna avrebbe fatto delle sue, ricusarono d&#x2019;ubbidirlo. La cosa fu che l&#x2019;Ossuna comand&#xF2; a questi signori d&#x2019;invitare per un festino le dame, ma eglino risposero non poter farlo, e che non lo volevano ubbidire in questo. Ne fu s&#xEC; oltraggiato l&#x2019;Ossuna, o ne volle essere s&#xEC; oltraggiato, che da questo prese motivo di relegarli tutti e tre in varj luoghi dello Stato, dove avevano qualche comando come il conte di Melegar a Novara, e l&#x2019;Ucedo a Vigevano. E come il conte di Melegar era stato il pi&#xF9; risoluto a rispondergli, ne scrisse in Ispana ed ottenne ordine di carcerarlo nel castello di Lodi, il che per&#xF2; non fece avendo solamente esposto l&#x2019;ordine nel consiglio segreto.<br>
      Queste cose giunte a molte altre avevano gettato l&#x2019;Ossuna in uno sprezzo pubblico. Gi&#xE0; era all&#x2019;agonia del suo governo, ed in tal tempo che gli offesi non si curano d&#x2019;offendere anche chi sovrasta loro. Trovandosi dunque in tale stato e vedovo, non potendo per questo adempiere ai suoi bollori venerei, si risolse di passare ad altre nozze, sperando con un nuovo imeneo aver altres&#xEC; luogo di poter rintuzzare lo sprezzo, che se gli faceva con un nuovo trienni di governo.<br>
      I suoi partigiani credettero la cosa fattibile colla figlia del fu marchese di Carazzena, ed avendovi applicato tutte le loro cure, la cosa fu conchiusa, e la sposa spedita per Milano. Non mi stender&#xF2; a dar contezza degli apparecchi, delle pompe, de&#x2019; lussi, de&#x2019; fasti, delle spese, delle feste, ed altre superfluit&#xE0; dell&#x2019;Ossuna., bastando sapere per concepire una cosa magnifica, ch&#x2019;era l&#x2019;Ossuna che si maritava, ch&#x2019;era governatore, e che faceva fare la maggiore spesa allo Stato, e che il tutto risultava a suo guadagno. Come alle spese pubbliche, ogni uno &#xE8; costretto a contribuire, la moltitudine fa l&#x2019;ammasso rilevato.<br>
      Ma come non vi &#xE8; cosa che possa satollare un&#x2019;ambizioso, queste allegrezze non facevano la soddisfazione dell&#x2019;Ossuna. Trovava troppo il suo conto a governare lo Stato di Milano, e pure il tempo del suo governo terminava, ed era questo che lo tormentava al vivo. Era dunque d&#x2019;uopo tracciare quanto lo poteva soddisfare ch&#x2019;era la continuazione del governo. Ma questo punto era troppo periglioso nel continuo. Dicesi che: <span class="citazione">&#x201C;Patientia saepius irritata convertitur in furorem&#x201D;.</span><br>
      Da che gli Spagnoli hanno occupato lo Stato di Milano, prov&#xF2; sempre quel popolo estorsioni orribili, atti tirannici e gli effetti d&#x2019;un governo Spagnolo, ambizioso, altiero e totalmente insopportabile. Ma come le qualit&#xE0; tiranniche sono alcune fiate pi&#xF9; rimesse in un governatore che in un altro, non avevano forse sotto i processori che tirannizzavano meno sofferto, quanto tolleravano sotto l&#x2019;Ossuna, quindi mai dato segno alcuno d&#x2019;emozione; ma sotto la direzione di quest&#x2019;arpia aveva il popolo dato sovente varj indizi di perturbazione e di desio, di soggiogare quel giogo che troppo incarcoso pareva. La corte cattolica che prevedeva poter nascere qualche mutazione, non volle mai aderire alla confermazione. Le ragioni di Stato per le quali lo aveva allontanato, gi&#xE0; erano cessate colla lontananza di don Giovanni d&#x2019;Austria; gi&#xE0; il Ritardi era a ricovero sotto la porpora, gi&#xE0; tutti li scontenti erano divisi e distanti. Gli sforzi che gli amici dell&#x2019;Ossuna facevano erano resi vani da una apprensione che la regina reggente aveva con gran fondamento d&#x2019;una miseria che poteva sorgere nello Stato di Milano, e miseria tale che forse seco avrebbe tratto altri precipizi, essendo che: <span class="citazione">&#x201C;Abyssus abyssum invocat&#x201D;.</span><br>
      E per torre luogo a tutti d&#x2019;importunare, vennesi all&#x2019;elezione d&#x2019;un governatore il giorno di San Rocco. Come l&#x2019;Ossuna era la peste dello Stato di Milano, volle quella Corte eleggere un nuovo governatore nel giorno d&#x2019;un Santo, che tiene per unico rimedio al contagio come se avesse voluto ispirare a que&#x2019; soggetti, che senza dubbio avrebbero sollievo in una nuova direzione, e veramente essendo il principe di Legni gi&#xE0; vicer&#xE8; di Sicilia una persona d&#x2019;un merito raro, astratto dall&#x2019;avarizia, alieno dalle estorsioni e tutto inclinato al sollievo de&#x2019; popoli, all&#x2019;avanzamento del suo re ed all&#x2019;adempimento di quel dovere, al quale &#xE8; tenuto uno che regge le abene d&#x2019;uno Stato <strong>(11)</strong>. Era per&#xF2; quanto si credeva fermamente da&#x2019; pi&#xF9; prudenti, essendo il costume della corte di Spagna di porre i lenimenti alle piaghe fatte dalle sanguisughe, come se ne sono avuti in ogni tempo gli esempj, e per un pi&#xF9; recente quello del marchese d&#x2019;Asburgo, che fu mandato vicer&#xE8; in Napoli per acquietare i lamenti di que&#x2019; regnicoli per i quattordici milioni che aveva rubato don Pietro d&#x2019;Aragona.<br>
      Arrivata la nuova in Milano dell&#x2019;elezione, il principe Triulzi che lo seppe il primo (avendo gli spacci anco avanti il governatore, come padrone delle poste) se ne rallegr&#xF2;, lo lascio pensare a chi sa che vuol dire il piacere che riceve un principe offeso, affrontato nella disdetta d&#x2019;un inimico. La gioja che questo principe ebbe non pot&#xE8; sopprimere l&#x2019;esteriore di non darne segno. And&#xF2; subito alla croce di Porta Orientale vicino al suo palazzo, ed ivi coi reiterati squilli d&#x2019;oricalco volle divulgare la nuova, come per applaudire al trofeo di rifiuto che la giustizia riportava. Alcuni cavalieri che a caso vi si trovarono, lo fecero sostare co&#x2019; prieghi per non dar materia all&#x2019;Ossuna di far qualcuna delle sue. Un cane arrabbiato masticando sempre fino all&#x2019;ultimo alito co&#x2019; denti ferigni quel ferro che lo svena, e sovente ricalcitrando contro il suolo stesso che non lo perturba ne lo inquieta.<br>
      Sarebbe cosa nojosa il dire che l&#x2019;Ossuna a questa nuova disse cento mila fiate il suo &#x201C;Botos a Dios&#x201D;, dico che sarebbe cosa nojosa avendolo gi&#xE0; detto sovente in questa relazione, dir&#xF2; per&#xF2; che si smaniava di dolore di avere una mentita d&#x2019;una cosa che gi&#xE0; credeva avere nelle mani, e della quale gi&#xE0; s&#x2019;era millantato. Ma pertanto con tutte queste smanie era sforzato cedere e restare come un &#x201C;Picaro mal creado&#x201D; come dicesi dagl&#x2019;Italiani agli Spagnoli, e come il volgo gridava per la citt&#xE0; all&#x2019;Ossuna, quale irritato da questo sprezzo rispose una fiata, che poich&#xE9; era un &#x201C;Picaro mal creado&#x201D; saprebbe bene far pagare al popolo la sua istruzione nella creanza. Veramente fece mille estorsioni, fece pagar ammende, trov&#xF2; mille giri e rigiri per aver denaro, a tal segno che invilupp&#xF2; fino alcuni mercanti Bolognesi, col trattenere loro molte balle di seta sotto pretesto che s&#x2019;indirizzavano in Francia, sforzandoli poscia per riaverle a pagargli quattro mila doble, anche a gran preghiere del bravo conte Paolo Borromeo.<br>
      Frattanto il principe di Legni affrett&#xF2; la sua venuta, ed egli si ritir&#xF2; a Cesano borgo di diporto del presidente Arese, d&#x2019;onde part&#xEC; per Ispana alcuni giorni dopo, lasciandovi la moglie gi&#xE0; vicina al parto fino che si fosse scaricata di tal peso. Si creder&#xE0; forse che reggendo adesso don Giovanni d&#x2019;Austria, l&#x2019;Ossuna come suo partigiano sar&#xE0; in autorit&#xE0; ed in credito, ma don Giovanni &#xE8; un principe troppo prudente per conferire a questo mercenario ed a questo lupo alcun gregge.</p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td><p><strong>NOTE</strong></p></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="3%" align="left" valign="top"><p class="Stile4">1</p></td>
          <td width="97%" align="left" valign="top">
          <p>Il lettore non tenga conto alle massime anticristiane di Gregorio Leti, imperocch&#xE9; sappia ch&#x2019;esso abiur&#xF2; la religione cattolica per abbracciare il calvinismo; n&#xE9; mi perder&#xF2; a farne la confutazione, giacch&#xE8; in oggi le sue ragioni sono divenute s&#xEC; rancide, che non ne varrebbe la pena. D&#x2019;altronde questo libro &#xE8; stato riprodotto al solo scopo, di dimostrare come fosse retta Milano dai governatori spagnuoli. Vuolsi inoltre osservare come quest&#x2019;epoca scarseggi&#xF2; tanto di documenti che il pi&#xF9; delle volte a malincuore si &#xE8; costretti di riprodurre sozzure o satire, dalle quali per&#xF2; lo storico sa trarre dal cattivo il buono.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><span class="Stile5"></span></p></td>
          <td align="left" valign="top"><p><span class="Stile5"></span></p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5"><strong>2</strong></p></td>
          <td align="left" valign="top">
          <p>Don Gaspare Tellez, Giron, Gomez de Sandoval, Enriquez de Rivera, duca d&#x2019;Ossuna e Eceda, conte d&#x2019;Uregna, marchese di Pegnafiel e di Belmonte, cameriere maggiore di Sua Maest&#xE0;, notaro maggiore delli regni di Pastiglia, Clavero dell&#x2019;ordine di Calastrava, tesoriere perpetuo della real casa della Moneta della Maest&#xE0; Sua si Madrid, venne fatto governatore e capitano generale dello Stato di Milano nel 1676, e dur&#xF2; in quella carica per tre anni. Tutto quello che il duca d&#x2019;Ossuna fece di utile alla citt&#xE0; fu impedire che oltremodo non invalesse l&#x2019;uso di piantare avanti le casa colonnette di marmo, obbligando quelli che il facevano ad ottenerne il privilegio. Questo governatore avea per avo don Pietro, parimente duca d&#x2019;Ossuna.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><span class="Stile5"></span></p></td>
          <td align="left" valign="top"><p><span class="Stile5"></span></p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5"><strong>3</strong></p></td>
          <td align="left" valign="top">
          <p>Don Francesco Orozco, marchese de Oleas, Mortasa e S. Reale. Fu governatore di Milano nel 1668, e vi mor&#xEC; lo stesso anno ai 28 dicembre. Da questo mese sino al marzo dell&#x2019;anno successivo, governarono Milano i consiglieri regi dell&#x2019;eccelso consiglio segreto dello Stato. Nel principio di marzo poi del 1669 resse la citt&#xE0; D. Paolo Spinola Doria, e ci&#xF2; fino al maggio dell&#x2019;anno seguente, epoca in cui ebbe, come dissi, questa carica il duca d&#x2019;Ossuna. Rilevasi da questo che il Leti capovolge la cronologia dei governatori. Vedi Bellati &#x201C;Serie dei governatori di Milano&#x201D;.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><span class="Stile5"></span></p></td>
          <td align="left" valign="top"><p><span class="Stile5"></span></p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5"><strong>4</strong></p></td>
          <td align="left" valign="top"><p>Cio&#xE8; della Frigia, una delle provincie dell&#x2019;Olanda.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>5</strong></p></td>
          <td align="left" valign="top">
          <p>Il Finale, terra sulla riviera di Genova. Gli Spagnoli la comperarono dai Genovesi sul principio del XVII secolo; ed indi fu rivenduta a questi nel 1713 da Carlo VI. Il Finale serviva di comunicazione fra la Spagna e l&#x2019;Italia; infatti tutte le merci d&#x2019;importazione o d&#x2019;esportazione venivano al Finale onde prendere la parte di terra o di mare che pi&#xF9; talentasse ai negozianti. Possedeva tre fortissimi castelli, ben provveduti e con numerosa guarnigione, ed era perci&#xF2; denominato da alcuni il &#x201C;Porto del ducato di Milano&#x201D;.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile4"><strong>6</strong></p></td>
          <td align="left" valign="top">
          <p>Si condoni all&#x2019;autore secentista questi confettini e metafore tanto usate a que&#x2019; tempi. E difatti troviamo in simili autori titoli di opere veramente ridicoli: la &#x201C;Celeste Pandora&#x201D; per indicare la Madonna, i &#x201C;Tesori dell&#x2019;Oriente&#x201D; per accennare a San Gaetano Tiene, il &#x201C;Cielo in terra&#x201D; o scherzi poetici sopra i Misteri di Cristo e della Madonna, e tante altre pazzie, come si pu&#xF2; vedere nei ragionamenti sulla &#x201C;Storia Lombarda&#x201D; di C. Cant&#xF9;. Chi brama avere un&#x2019;idea esatta dello Stato di Milano in quei tempi, legga l&#x2019;opera di Gualdo Priorato avente per titolo: &#x201C;Relazione della citt&#xE0; e Stato di Milano&#x201D;. Milano 1666. C. Cant&#xF9;, opera suindicata.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile4"><strong>7</strong></p></td>
          <td align="left" valign="top">
                <p>Vale a dire Filippo IV di Spagna morto nell&#x2019;anno 1665.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile4"><strong>8</strong></p></td>
          <td align="left" valign="top">
          <p>Questo teatro, piccolo e di brutto aspetto, abbruci&#xF2; nell&#x2019;anno 1776, o come alcuni vogliono fu arso abella posta: si pens&#xF2; quindi a costruirne un nuovo, servendosi della chiesa di S. Maria della Scala: l&#x2019;architettura &#xE8; del Piermarini, e venne aperto nel 1779.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile4"><strong>9</strong></p></td>
          <td align="left" valign="top"><p>Osservi il lettore che questo libro venne stampato nel 1678, e che Gregorio Leti non solo fu contemporaneo dell&#x2019;Ossuna, ma anche milanese.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
          <td align="left" valign="top"><p class="Stile5">&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p class="Stile4"><strong>10</strong></p></td>
          <td align="left" valign="top"><p>Sovvengasi il lettore di quanto gi&#xE0; dissi nella nota, cio&#xE8; che Gregorio Leti abbandon&#xF2; il cattolicesimo per abbracciare il partito calvinista, e che tutto ci&#xF2; che qui dice non &#xE8; che per mettere in burla la religione cattolica se ci&#xF2; fosse possibile; ma dessa &#xE8; fondata sopra tali basi di verit&#xE0; da non temere le vuote ciance di quest&#x2019;apostata. Rapporto a questo argomento vedi il &#x201C;Dizionario della Teologia&#x201D; dell&#x2019;abate Bergier, la &#x201C;Storia delle variazioni delle religioni&#x201D; del Bossuet, le opere del P. Sigismondo Gerdil, come anche la &#x201C;Morale cattolica&#x201D; del Manzoni.</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p>&#xA0;</p></td>
          <td align="left" valign="top"><p>&#xA0;</p></td>
        </tr>
        <tr>
          <td align="left" valign="top"><p><strong>11</strong></p></td>
          <td align="left" valign="top"><p>Vuolsi intendere Claudio Lamoraldo, principe de Ligne, de Amblice e dei S. R. Imperio, sovrano di Faignoles, e cavaliere dell&#x2019;insigne ordine del Tosn d&#x2019;Oro. Fu eletto governatore il 21 giugno 1674.</p></td>
        </tr>
      </table>
    </td>
    <td>&#xA0;</td>
    <td align="center" valign="top">      <table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="center" valign="top">          <span class="Stile2">Il governo<strong> <br>
          </strong>del<br>
          <strong>Duca d&apos;Ossuna</strong> <br>
          e la vita <br>
          di<br>
          <strong>Bartolomeo Arese</strong> <br>
          scritta da <br>
          Gregorio Leti <br>
          con prefazione e note <br>
          <strong>di Massimo Fabi</strong> <br>
          <br>
          <br>
          Milano<br>
          presso Franc. Colombo Librajo-Editore <br>
          Contr. S.Martino, n.549-A <br>
          1854<br>
          <br>
          Biblioteca<br>
          Storica Italiana<br>
          vol. III </span></td>
      </tr>
    </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td align="left" valign="top">&#xA0;
          </td>
        </tr>
        <tr>
          <td align="center" valign="top"><img src="/historia/image/ossuna.png" width="170" height="182"></td>
        </tr>
        <tr>
          <td align="center" valign="top"><span class="Stile1"><strong>Il Duca d&apos;Ossuna</strong><br>
          effige cavata da un&apos;antica stampa</span></td>
        </tr>
        <tr>
          <td align="left" valign="top">&#xA0;</td>
        </tr>
        <tr>
          <td><p><a href="/historia/lombardia/leti1.html">Prefazione</a></p></td>
        </tr>
        <tr>
          <td><p><a href="/historia/lombardia/leti2.html">Vita di Gregorio Leti</a></p></td>
        </tr>
        <tr>
          <td><p><a href="/historia/lombardia/leti3.html">Duca d&apos;Ossuna</a></p></td>
        </tr>
        <tr>
          <td><p><a href="/historia/lombardia/leti4.html">Bartolomeo Arese</a></p></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<p class="piepagina"><img src="/colori/000000.gif" width="100%" height="1"></p>
<p class="piepagina"><img src="../../sangiulianomil/ACZppplogo.JPG" width="61" height="95"><br>
  sito di propriet&#xE0; della <a href="/index.html" class="piepagina">Associazione Culturale Zivido</a><br>
  <a href="mailto:pierino.esposti@gmail.com" class="piepagina">pierino.esposti@gmail.com</a></p>
</body>
</html>
