<html>
<head>
<title>G. Gerosa Brichetto: Storia della Senavra</title>
<link href="/historia/historia.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Stile1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body>
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="80%" valign="top" align="left"><img src="../image/historia.jpg"></td>
    <td width="20%" valign="middle" align="center">

      <h2>Lombardia</h2></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="78%" align="left" valign="top" bgcolor="#E8E8E8"><table width="100%" border="0" cellspacing="5" cellpadding="0">
      <tr>
        <td align="center" valign="top"><h1>Storia della Senavra</h1>
          <p>di Giuseppe Gerosa Brichetto</p></td>
      </tr>
    </table>
    </td>
    <td width="2%">&#xA0;</td>
    <td width="20%" align="center" valign="middle"><a href="../index.html" class="Stile1">home</a></td>
  </tr>
  <tr>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
    <td>&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><p><strong>&quot;Meneghin a la Senavra&quot; </strong><br>
        <br>
        I Gesuiti in MIlano per oltre due secoli cos&#xEC; permearono della loro dottrina e del loro metodo tutti gli strati sociali da divenire un elemento inscindibile della vita e dei costumi del tempo, essi stessi propugnatori di un loro costume e di una rigidezza di vita, che ingrossavano le schiere degli amici e dei nemici, pi&#xF9; che quelle dell&apos;indefferentismo.<br>
        Chi pi&#xF9; aderente alle loro idee ed ai loro principi, se non le schiere di giovani educati nei collegi e nelle scuole gesuitiche, od usciti da quella Universit&#xE0; di Brera che allora costituiva e non solo per la citt&#xE0; e per il Ducato, il maggiore centro di studi, o cresciuti intorno a quella chiesa di San Fedele, che con le Congregazioni, la predicazione e gli spirituali esercizi irradiava tanta attivit&#xE0; religiosa per tutta Milano?<br>
        Prima ancora di giungere al popolo minuto la loro parola ed il loro insegnamento conquistavano la nobilt&#xE0; e la borghesia, quelli in sostanza destinati alle cariche, ai pubblici impieghi ed alle professioni; la casa d&apos;esercizi della Senavra era un po&apos; il luogo di raccolta periodico di queste <span class="citazione">&#xE9;lites</span> della societ&#xE0; milanese sollecita della salvezza dell&apos;anima ed ognun pu&#xF2; comprendere come sia oggid&#xEC; interesante rileggere una specie di diario di un penitente di quei tempi, che ci fornisce fra l&apos;altro qualche particolare sulla vita interna di quella scomparsa istituzione.<br>
        Si tratta s&#xEC;di un componimento poetico dialettale dovuto alla penna di Gerolamo Birago, giureconsulto milanese di nobile famiglia vissuto nel settecento, il quale alternava il culto della poesia alle fatiche del foro e dell&apos;insegnamento nelle scuole Cannobiane; era infatti nato nel 1691, qualche anno prima della scomparsa del suo pi&#xF9; famoso predecessore Carlo maria maggi e chiudeva i suoi gironi in tarda et&#xE0; nel 1773, proprio lo stesso anno della soppressione dei Gesuiti, presso i quali aveva studiato nel Liceo di Brera, ed ai cui principi era stato evidentemente molto legato per tutta la sua vita.<br>
        Il poeta si riveste dei panni di Meneghino il quale, accoppiando il suo spirito satirico al sentimento mistico religioso ed alla paura dell&apos;inferno, ha deciso di passare la settimana grassa alla Senavra in eseercizi spirituali anzich&#xE8; coi tradizionali bagordi del carnavalone ambrosiano; il poemetto si compone di tre canti in ottava rima e si intitola appunto <span class="citazione">Meneghin a la Senavra</span>. Esso venne definito con qualche esagerazione graziosissimo, ma &#xE8; comunque ritenuto il capolavoro del suo autore oramai dimenticato.<br>
        Varcando la porta della Senavra il nostro Meneghino si sente pervaso di santo entusiasmo per la chiamata del Signore come il Re Davide:<br>
        <span class="citazione">El vost spiret, Signor, in terra bona<br>
        El m&apos;ha de strascin&#xE0;, dis quell Profetta<br>
        Che porta la ghitarra e la corona;<br>
        E mi poss d&#xEC;: Signor, m&apos;ha strascinaa<br>
        El vost spiret in loeugh de santitaa.</span><br>
        Egli non avrebbe giammai pensato in vita sua di apssare una settimana grassa alla Senavra, come non pensa alla morte uno che di Venerd&#xEC; Santo cena ai Tre Re! Ma insomma c&apos;&#xE8; cascato, ed ecco come descrive la sua prima presa di contatto con quel santo luogo:<br>
        <span class="citazione">Quell che soo mi l&apos;&#xE8; che rivand de sora <br>
        In quella sala granda del camin,<br>
        Subet la mia marmoria traditora<br>
        La m&apos;diss: Quest l&apos;&#xE8; un loeugh bon per i festin.<br>
        Ma che? nol pass&#xE8; minga on quarto d&apos;ora,<br>
        Che on pret de bona vita, e m&#xE8; cusin,<br>
        Me vens incontra co&apos; ona gran legria,<br>
        E el me dis, scior cusin, bond&#xEC; ussuria.<br>
        Siel benedett, el restar&#xE0; content<br>
        Dav&apos;&#xE8; lassaa st&#xE0; i spass del carnevaa<br>
        Ch&apos;hin dom&#xE0; pien de rabbi e pentiment.<br>
        Voeurel vegn&#xEC; a ved&#xE8;? Gh&apos;&#xE8; paregiaa<br>
        El s&#xF2; bell camarin, dove se sent<br>
        A mormor&#xE0; l&apos;acqua che passa in straa,<br>
        E la dis, mormorand e nott e d&#xEC;,<br>
        Passen tucc a sto mond come foo m&#xEC;.</span><br>
        Sono le acque del Naviletto che passa davanti alla Senavra e che si dirama intorno alla medesima col suo fluire lento fra le file di pioppi ad irrigare i prati circostanti; c&apos;&#xE8; in questi versi tanta soavit&#xE0; di vita agreste e di bonaria filosofia del poeta che amava la sua terra a pochi passi da Milano ed in cui soleva rifugiarsi! Ma seguiamo Meneghino, che guidato dal cugino prete &#xE8; andato a vedere dove si trova la stanzetta che gli &#xE8; destinata, evidentemente nella vecchia ala di fabbricato che ora non esiste pi&#xF9;, nel quale vecchio fabbricato c&apos;era pure la grande sala del camino le cui finestre davano sulla corte nobile.<br>
        Sempre al primo piano, poco lungi dalla grande sala esistevano due cappelle, l&apos;una con due altari e l&apos;altra con tre, quest&apos;ultima probabilmente dedicata a San Giuseppe, come racconta Meneghino nel seguito del poemetto.<br>
        <span class="citazione">Torni in la prima sala, e vedi l&#xEC;<br>
        Personn de gran bontaa, gent del Signor,<br>
        Che sebben no han faa lor quell ch&apos;hoo faa m&#xEC;,<br>
        E d&apos;oltra sort, anch de paes lontan,<br>
        E tucc per f&#xE0; el mestee del cristian.<br>
        Quell che no vuj f&#xE0; mi voeuren f&#xE0; lor.<br>
        Gh&#xE8; n&apos;&#xE8; paricc, e van adree a vegn&#xEC;,<br>
        Nobel, mercant, vocatt, parcurador,<br>
        Troeuvi anca mi di mee compagn; in quella<br>
        Romp i descors el campanin che sona,<br>
        S&#xEC; che s&apos;invien tucc a la cappella<br>
        De sant Isepp glorios, e insc&#xEC; a la bona<br>
        Ognun ciappa el s&#xF2; post su d&apos;ona brella.<br>
        Senza riguard de stat n&#xE8; de persona,<br>
        Perch&#xE8; inanz al Signor gh&apos;&#xE8; distinzion<br>
        Dom&#xE0; tra vun cattiv e tra vun bon.</span><br>
        Oh! ma nella vecchia Senavra si precorrevano i tempi di evengeliche eguaglianze sociali in pieno settecento, mentre fuori le carrozze dei nobili con ostentata alterigia tagliavano al gran trotto i cortei dei funerali della povera gente, e la famosa &quot;Preghiera di donna Fabia&quot; doveva recitarsi ancora per molto tempo!<br>
        Gli esercizi incominciano, con <span class="citazione">quatter orazioni</span> e con l&apos;invocazione allo Spirito Santo; il padre direttore d&#xE0; di mano al campanello, &quot;ognun se setta, - e el padr&apos;in del settas mett la baretta...&quot;.<br>
        E l&#xEC; una bella tirata di considerazioni spirituali sul peccato, sulla morte e sulla misericordia di Dio che i penitenti ascoltano un po&apos; seduti e un po&apos; in ginocchio finch&#xE8; il padre li manda tutti alle proprie celle.<br>
        <span class="citazione">A legg un cert librett su l&apos;istess ton,<br>
        Fintant che on olter segn de campanella<br>
        El ne reciam&#xE8; tucc a la cappella.<br>
        El pader direttor el ne insegn&#xE8;<br>
        Tutt quell che quella sira andava faa;<br>
        Dopo quattr orazion, el ne invi&#xE8;<br>
        A la gesetta in dove &#xE8; collogaa<br>
        El Santo Sacrament, e dove gh&apos;&#xE8;<br>
        La Passion del Signor tutt figuraa;<br>
        Se toeuss la perdonanza, e poe&#xF9; debass<br>
        Andasse tucc a f&#xE0; dond&#xE0; i ganass.</span><br>
        La cappella delle conferenze e meditazioni era, come si &#xE8; detto una di quelle del primo piano del fabbricato demolito, entrambe verso la strada; la chiesetta col Santissimo Sacramento e tuttora istoriata della Passione del Signore era al primo piano del fabbricato cosidetto nuovo, tuttora esistente e precisamente sopra il grande atrio terreno delle colonne. A quast&apos;ultima cappella corrispondeva il campanile che dava l&apos;inconfondibile caratteristica all&apos;edificio prima delle demolizioni verso via Cipro.<br>
        Non pu&#xF2; essere posta in discussione l&apos;ubicazione di questa <span class="citazione">gesetta</span> al primo piano, perch&#xE8; da l&#xEC; bisognava scendere per andare in refettorio (&quot;e poeu debass... a f&#xE0; dond&#xE0; i ganass&quot;): il refettorio grande, insieme con la cucina, stava al pianterreno verso corte nell&apos;ala gesuitica ora trasformata in navata della nuova chiesa.<br>
        Le pratiche di quello spirituale ritiro continuano con un ritmo piuttosto incalzante da quella <span class="citazione">gesetta</span> alla cappella delle meditazioni e viceversa, finch&#xE8; il sonno ristoratore viene placato in quella desiderata cameretta da cui si sente mormorare sotto l&apos;acqua del Naviletto.<br>
        <span class="citazione">Dopo d&apos;av&#xE8; mangiaa mi torn&#xE8; l&#xE0;<br>
        In quella prima sala del cammin.<br>
        Ma quejghedun, che so se voeuss scald&#xE0;,<br>
        Diss in genoeucc su on scagn el coronin;<br>
        E quejghedun se miss a spasseggi&#xE0;<br>
        Pensand attentament sora el s&#xF2; fin,<br>
        Che gi&#xE0; la gran lezion n&apos;eva faa presa,<br>
        Fintant che son&#xE8; el segn de torn&#xE0; in gesa.<br>
        Se torn&#xE8; in gesa a ringrazi&#xE0; el Signor<br>
        Di benefizi avuu in quella giornada;<br>
        Se mettessem dop&#xF2; tucc a recor<br>
        Col pens&#xE0; la conscienza ingarbiada;<br>
        Dopo de quest ed pader direttor<br>
        Diss el Confite&#xF2;r con voss posada<br>
        Tant che seguitemm tucc in genuggion,<br>
        E el ne f&#xE8; poe&#xF9; di su l&apos;oltra orazion.<br>
        Finida l&apos;orazion, levand in pee,<br>
        El diss. Car i mee sciori, in caritaa<br>
        Vaghen on poco a dorm&#xEC; con sto pensee<br>
        Che per serv&#xEC; el Signor semm staa creaa;<br>
        Che pensen quest, e che ghe dormen dree;<br>
        Infin, dopo d&apos;avenn tucc quanc segnaa<br>
        Cont el sperges e l&apos;acqua benedetta,<br>
        El n&apos;ha inviaa a la nostra camaretta,<br>
        Oh cara e preziosa camaretta,<br>
        Che quant pu strencia, pu slarghet el coeur,<br>
        Varet pu ti con la muraja netta,<br>
        Che con palazz tappezzaa: disa chi voeur:<br>
        Per cento milla voeult siet benedetta,<br>
        In ti mi dormiroo anch su d&apos;on stoeur<br>
        Se no ghe fuss el lecc, ch&#xE8; gh&apos;hoo besogn<br>
        Dom&#xE0; de buttam gi&#xF2; per tacc&#xE0; sogn.</span><br>
        L&apos;austerit&#xE0; di vita dei Gesuiti insieme con la rigidezza dei costumi che inculcavano al prossimo &#xE8; stata la loro forza secolare, mai venuta meno anche quando l&apos;Ordine manovrava capitali e ricchezze e teneva i fili della politica, attraversando le pi&#xF9; turbinose vicende della sua storia. Nulla di pi&#xF9; strano perci&#xF2; che anche nel godereccio settento, in piena settimana grassa, riuscissero a suscitare tanto fervore di vita spirituale, non dico fra le donnicciuole del volgo, ma fra uomini di studio ed in genere persone delle classi elevate.<br>
        il nostro Meneghino, culla dalla nenia delle acque del fontanile e con la coscienza un po&apos; ripulita dai pentimenti e dalle buone intenzioni della precedente giornata di esercizi, ha dormito tutta la notte come un ghiro.<br>
        Dormiva de tutt coeur, quand che senti<br>
        Dent per i corridor delin delin;<br>
        Quest l&apos;era le camarer, ch&apos;appena d&#xEC;<br>
        Dessedava la gent col campanin;<br>
        E poe&#xF9; el cors prestament de chi e de l&#xEC;<br>
        A pizz&#xE0; la candira e imp&#xEC; el cadin;<br>
       E poe&#xF9; anca el boccaa con l&apos;acqua netta,<br>
        E a destend su d&apos;on scagn la servietta.<br>
        Besogn&#xE8; av&#xE8; pazienza e lev&#xE0; su,<br>
        Bench&#xE8; me rincresses un tantinett;<br>
        Quand fu vestii, la prima cossa fu<br>
        Raccomandamm a Dio benedett<br>
        Perch&#xE8; el voress con la soa grazia anch lu<br>
        F&#xE0; che i sant esercizi fass effett,<br>
        E appenna i mee genoeucc lass&#xE8;n la brella,<br>
        Che son&#xE8; el campanin d&apos;and&#xE0; in cappella.<br>
        Il padre direttore che era tornato &quot;a settass sul cadregon&quot; raccoglie tutti i nostri volenterosi penitenti e li guida in ub delizioso metaforico viaggio attraverso l&apos;inferno. Oh misericordia di Dio! Gi&#xE0; la temperatura dell&apos;ambiente non sar&#xE0; stata tanto confortevole in pieno inverno, con quei caminetti scopiettanti che mettono in corpo tanta allegria, che magari fanno arrostir le ginocchia di chi si siede vicino e lascian la schiena gelata.<br>
        La parola del padre gesuita era ancor pi&#xF9; agghiacciante! La peste e le guerre, le carestie ed i tradimenti, la povert&#xE0;, le malattie, la morte improvvisa...; tutti, tutti i mali hanno la loro radice nel peccato, ed hanno la loro fine l&#xE0; in quel mare di fuoco, fra quella gente che strilla eternamente, quei brutti mastini che mostrano i cupidi denti, quel piombo colato che riempie la bocca, il naso, le orecchie! Dove siete voi o schifiltosi <br>
        <span class="citazione">...Che in mezz di straa<br>
        On gattin mort ve fa vegn&#xEC; el nas strecc.</span><br>
        Meneghino osserva gli zerbinotti che passano il sabato grasso in ginocchio; gli &quot;smorbioni&quot; che piangono di pentimento come una vite (&quot;lav&#xE0; con acqua d&apos;oeucc tutt d&#xF2; i ganass&quot;); quelli che fanno smorfie nel muoversi per il mal dei castigati ginocchi e che traggono dei sospironi fustigandosi a sangue nel silenzio delle celle.<br>
        Tutti sono pervasi da quell&apos;aura di misticismo e vanno a prelevare un cilizio nella camera del padre che ne tiene una bella scorta a disposizione dei penitenti; anche il Meneghino &#xE8; quasi deciso di farsi frate e se ne fa dare uno &quot;noeuv novent&quot;, ma quando sente che punge &quot;on tantin&quot; lo mette da parte.<br>
        Oh la santa bonariet&#xE0; ambrosiana! a tavola, scrive il poeta, ce n&apos;erano alcuni che facevano compassione perch&#xE8; si capiva che avevano una fame da lupi e ciononostante allontanavano da s&#xE8; i piatti; un altro ancor pi&#xF9; eroico tirava fuori di nascosto un cartoccio di cenere e ne cospargeva le pietanze prima di ingurgitarle: un peccatore insomma dallo stomaco forte, che per colmo di penitenza non piegava nemmeno il tovagliolo:<br>
        <span class="citazione">E ben de spess<br>
        In quij pocch d&#xEC; l&apos;h&#xE0; despiegaa el mantin<br>
        Dom&#xE0; per on biccier de pan mojn.</span> <br>
        Alla Senavra si mangiava bene al punto che Meneghino sempre confortato da un buon appetito, proprio nel giorno che aveva deciso di digiunare, alla vista di certe buone pietanze vi si butt&#xF2; sopra con maggior lena al punto che dovette poi sbottonarsi i pantaloni! Quindi la vile materia ne usc&#xEC; per nulla mortificata, ma lo spirito no, ohib&#xF2;!<br>
        <span class="citazione">In fatti hoo seguitaa di settimann<br>
        Che semejava giust on capuscin!<br>
        Fussen donn maridaa, fussen tosann<br>
        Cercava de schivaj come el ciappin!<br>
        E, ins&#xEC; bel bell, el comenz&#xE8; a tiramm<br>
        Dove gh&apos;era di donn in abbondanza<br>
        De guard&#xE0;, de descor, anch per creanza.</span><br>
        L&apos;anima si &#xE8; purificata alla Senavra:<br>
        <span class="citazione">La Senavra fa giust quell&apos;effett<br>
        Che fa l&apos;oltra senavra in sul mangi&#xE0;:<br>
        La mord e la pizziga on tantinett<br>
        Fin che la sforza e oeucc a pergott&#xE0;.</span><br>
        &quot;C&apos;&#xE8; in questo poemetto - scrive l&apos;Antolini - finezza d&apos;arte ed evidenza descrittiva, congiunta ad un senso di bont&#xE0; e di vita, non comune in tutta la letteratura dialettale&quot;.<br><br>
        Nel grande conflitto ideologico e pratico che si scaten&#xF2; nel secolo dei lumi fra i governi dell&apos;Europa centro occidentale e la corte Romana, era evidente che la Compagnia di Ges&#xF9;, la milizia avanzata della Chiesa, dovesse trovarsi necessariamente al primo posto nella lotta, che degenr&#xF2; fatalmente sino a trarre in polemica tutto il mondo cattolico.<br>
        Espulsi dalla Francia i religiosi nel 1762, le altre corti Borboniche legate dal patto di famiglia non tardarono a seguirne l&apos;esempio. Nella Lombardia austriaca invece le cose andarono un po&apos; diversamente, poich&#xE8; vi si manteneva un larvato regime di tolleranza; accanto alla pratica degli Esercizi spirituali che avevano concorso alla diffusione ed affermazione della Compagnia di ges&#xF9; in tutti i paesi e cos&#xEC; a Milano, era sorta quella delle Missioni al popolo, cosidette urbane, ossia dei corsi di predicazione con adempimento di doveri religiosi che si effettuavano a carattere straordinario o periodico in sussidio alla attivit&#xE0; delle parrocchie.<br>
        Il governo di Vienna attacc&#xF2; violentemente l&apos;attivit&#xE0; dei Gesuiti nel campo della predicazione e degli Esercizi spirituali e con una polemica artatamente ingrossata, si inser&#xEC; nella offensiva generale dilagante in Europa contro la Compagnia fino alla sua sopressione.<br>
        Il giovane imperatore Giuseppe II il quale, dalla morte di Francesco I avvenuta nel 1765 la madre si era associata come correggente nel governo, stava ingolfandosi nella parte tecnica della sua preparazione illuministica e non si occupava ancora delle cose d&apos;Italia; l&apos;affare fu condotto personalmente da Maria Teresa su le indicazioni che il ministro Kaunitz le sottoponeva con volterriana compiacenza. L&apos;imperatrice era profondamente religiosa e prudente in politca; il figlio non era n&#xE8; l&apos;uno n&#xE8; l&apos;altro, comunque combattuto fra l&apos;incertezza, la smania di far da s&#xE8; e cionondimeno sottoposto alle remore che, finch&#xE8; visse gli imponeva la madre, assai pi&#xF9; dotata di senso pratico.<br>
        La grande offensiva contro la Chiesa si scaten&#xF2; dopo la morte di lei, avvenuta nel 1780.<br>
        L&apos;opinione pubblica a Milano era variamente interessata agli sviluppi di questo affare delle Missioni non tanto per la importanza della pratica religiosa in s&#xE8; stessa, quanto per la aperta presa di posizione che il governo veniva ad assumere verso i Gesuiti, in contrasto con la normalit&#xE0; di rapporti perlomeno formali fino allora mantenuti.<br>
        A parte la posizione degli accusati che in quel momento per evidenti ragioni di un giusto equiibrio e di dignit&#xE0; della sua carica, avevano il consenso del Cardinale Arcivescovo, c&apos;era in citt&#xE0; molta gente che partecipava per loro: gli ascritti alle Congregazioni distribuiti in ogni ceto ed in ogni ordine di persone e, particolare interessante la cui delicatezza non sfuggiva al governo, molti funzionari ed impiegati delle pubbliche amministrazioni i quali simpatizzavano per i discepoli di Sant&apos;Ignazio.<br>
        A Milano il ministro Kaunitz teneva sotto pressione il conte di Firmian, il quale si valeva della <span class="citazione">longa manus</span> di un ecclesiastico funzionario di governo, ossia di monsignor Michele Daverio canonico ordinario del Duomo.<br>
        Era questi l&apos;anima e il corpo della Regia Giunta Economale, persona largamente invisa agli ambienti del clero sia secolare che regolare perch&#xE8; la ventata riformistica di cui egli era non solo formale esecutore, ma anche convinto paladino, si traduceva in pratica in un assalto dello stato ai beni della Chiesa.<br>
        Furono sciolte d&apos;ordine del governo la Congregazione dei Coadiutori secolari delle Sante Missioni, nonch&#xE8; quella cosidetta della piet&#xE0; dei carcerati: un pio sodalizio che portava gli Esercizi Spirituali fin dentro le orrende segrete delle prigioni ed insieme un po&apos; di conforto materiale e morale. Mentre poi si tenevano tutte le Congregazioni sotto controllo e si preparavano altre riforme, giunse la promulgazione del breve <span class="citazione">&quot;Dominus ac Redemptor noster&quot;</span> col quale il Papa Clemente XIV Ganganelli ordinava la soppressione della Compagnia di Ges&#xF9;.<br>
        Con reale dispaccio del 7 settembre 1773 si comunicava a Milano l&apos;<span class="citazione">exequator</span> per l&apos;attuazione dell&apos;ordine pontificio nelle quattro comunit&#xE0; gesuitiche allora esistenti: il collegio di Brera, la Casa professa di San Fedele, il Collegio dei Nobili ed il Noviziato di San Gerolamo.<br>
        La chiesa e la casa professa di San Fedele vennero chiuse e le Congregazioni gesuitiche seguirono tutte indistintamente le sorti della Compagnia, ivi compresa quella famosa Confraternita che si chiamava dell&apos;<span class="citazione">Entierro</span>, ossia del Sepolcro di Nostro Signor Ges&#xF9; Cristo. Essa si fregiava del titolo di Imperiale e Regia perch&#xE8; era stata fondata da un gruppo di nobili italiani e spagnoli e messa sotto la protezione del governo. Imperatrici e regine, nonch&#xE8; quasi tutti igovernatori spagnoli ed austriaci di Milano si erano onorati di ascriversi alla suddetta Congregazione.<br>
        Tale processione era veramente spettacolare e costituiva uno dei pi&#xF9; importanti avvenimenti religiosi di Milano, che attirava anche dei forestieri, come &#xE8; descritto in alcune cronache del tempo. Essa era l&apos;espressione pi&#xF9; viva del carattere e del costume di un&apos;epoca.<br>
        Due secoli di mirabile attivit&#xE0; milanese della Compagnia di Ges&#xF9; nel campo religioso, letterario e scientifico, la creazione di monumenti insigni quali il palazzo di Brera e San Fedele, una fucina di uomini illustri usciti per pi&#xF9; generazioni da quelle scuole che tenevano il primato nella vita della citt&#xE0;, come lo era l&apos;Ordine tutto nella vita della Chiesa: tutto finito, tutto suggellato da quell&apos;arido verbale redatto dal Regio Economo mentre le guardie attendevano di fuori. Ma non ci fu nessun strepito come temeva il principe di Kaunitz quando attaccava le congregazioni gesuitiche con grande prudenza ad una ad una: dai documenti non traspare che l&apos;immediata sottomissione agli ordini della religiosissima Sovrana e del Papa.<br>
        Quel 20 di settembre i frati uscirono dalle loro case di Milano con un piccolo bagaglio personale dopo aver rilasciato dichiarazione delle localit&#xE0; in cui intendevano recarsi. Nemmeno fu subito stabilito il &quot;viatico&quot; ossia una indennit&#xE0; per le spese di trasferimento, ma tocc&#xF2; al padre Federico Origoni, ultimo preposto di San fedele di presentare al governo un ricorso in materia; lo stesso Gesuita lo accompagnava con una contemporanea nota dei religiosi ammalati ed invalidi, i quali accettarono di essere ricoverati allo Ospedale Fissiraga di Lodi.<br>
        Alcuni sacerdoti restarono in Milano, altri rientrarono alle loro diocesi anche lontane in Francia, Austria e Polonia, e chi coll&apos;insegnamento, chi colla predicazione in cui molti Gesuiti erano valenti, si inser&#xEC; nella vita di prete secolare.<br><br>
        Certe istituzioni gesuitiche continuarono a sopravvivere in qualche stato, finch&#xE8; il Papa Pio VII nel 1814 ricostitu&#xEC; l&apos;Ordine nella sua forma primitiva. A Milano i religiosi rientrarono stabilmente nel 1887 e diedero mano alla fondazione del loro convitto Leone XIII.<br>
        Distrutto dalla guerra il collegio e poi risorto, distrutta la chiesa di San Fedele ed il convento, tocc&#xF2; ai Gesuiti l&apos;onore e l&apos;onere di ricostruirli, riprendendo il loro posto come una volta nel cuore della citt&#xE0;.</p></td>
    <td>&#xA0;</td>
    <td align="left" valign="top"><p>Finito di stampare il giorno 24 Settembre 1966 dalle Grafiche P. Boniardi di Milano<br><br><br><br>
      <strong>Indice</strong><br>
      <br>
      <a href="/historia/lombardia/senavra.html">Fuori di Porta Tosa</a><br>
      <br>
      <a href="/historia/lombardia/senavra1.html">La villa suburbana</a><br>
      <br>
      <a href="/historia/lombardia/senavra2.html">I Gesuiti a Milano, San fedele e la Senavra </a><br>
      <br>
      <a href="/historia/lombardia/senavra3.html">Meneghin a la Senavra</a><br>
      <br>
      <a href="/historia/lombardia/senavra4.html">L&apos;Ospedale dei Pazzi da San Vincenzo alla Senavra</a><br>
      <br>
      <a href="/historia/lombardia/senavra5.html">Dai diari dei ricoverati</a><br>
      <br>
      <a href="/historia/lombardia/senavra6.html">Un episodio della catastrofe del 1848</a><br>
      <br>
      <a href="/historia/lombardia/senavra7.html">Fine del manicomio</a><br>
      <br>
      <a href="/historia/lombardia/senavra8.html">Ieri ed oggi</a><br>
       <br>
      <br><br>
    <strong>Immagini</strong><br>
    <br>
    <a href="/historia/image/senavra12.png">Pianta degli edifici della Senavra</a> 1774, Milano, Archivio di Stato<br>
    <br>
    <a href="/historia/image/senavra13.png">Lato meridionale della Senavra</a> tuttora esistente</p></td>
  </tr>
</table>
<p class="piepagina"><img src="/colori/000000.gif" width="100%" height="1"></p>
<p class="piepagina"><img src="../../sangiulianomil/ACZppplogo.JPG" width="61" height="95"><br>
  sito di propriet&#xE0; della <a href="/index.html" class="piepagina">Associazione Culturale Zivido</a><br>
  <a href="mailto:pierino.esposti@gmail.com" class="piepagina">pierino.esposti@gmail.com</a></p>
</body>
</html>
