<html>
<head>
<title>Dominique Bijard, Assessore di Bussy Saint-Georges</title>
<link href="/acz.css" rel="stylesheet" type="text/css">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><img src="/log1.png" width="590" height="97"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="right" valign="top" bgcolor="#005A87"><img src="/attivita/image/persone.jpg" width="103" height="48"><img src="/attivita/image/iniziative.png" width="277" height="48"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="30%" align="left" valign="top"><img src="/attivita/image/set2006.png" width="278" height="20"><br>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%">&#xA0;</td>
          <td width="60%" align="center" valign="top">&#xA0;</td>
          <td width="20%">&#xA0;</td>
        </tr>
        <tr>
          <td width="20%">&#xA0;</td>
          <td width="60%" align="center" valign="top"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="image/bijard_1.jpg" width="119" height="279"></font></td>
          <td width="20%">&#xA0;</td>
        </tr>
      </table>
    <br></td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td align="left" valign="top"><p><strong>Discours de M. Dominique Bijard Assessore di Bussy Saint-Georges (17 settembre 2006)</strong><br>
              <br>
              Mesdames, Messieurs les &#xE9;lus<br>
  Mesdames, Mesdemoiselles,Messieurs,<br>
  Signore, signorine, signori<br>
  Scusame di non parlare bene l&#x2019;italiano. Dunque &#xE9; pi&#xF9; facile per me di parlavi in francese.<br>
  C&#x2019;est un plaisir pour moi de retrouver mes amis italiens. Les relations fraternelles que nous avons nou&#xE9;es depuis le jumelage de Bussy Saint-Georges et San Giuliano Milanese, m&#xE9;ritent chaque ann&#xE9;e d&#x2019;&#xEA;tre entretenues. Je sais que nous nous effor&#xE7;ons l&#x2019;un est l&#x2019;autre de le faire, mais les occasions sont encore trop peu nombreuses.<br>
  Aujourd&#x2019;hui,nous nous retrouvons pour c&#xE9;l&#xE9;brer une bataille incroyable qui a fait date dans l&#x2019;histoire dont chaque petit &#xE9;colier italien et fran&#xE7;ais conna&#xEE;t la date. A tel point qu&#x2019;elle est quasiment devenue un dicton populaire&#xA0;: &#xAB;&#xA0;1515, c&#x2019;est Marignan&#xA0;!&#xA0;&#xBB; dit-on chez nous.<br>
  Je vous propose, mes chers amis, sans vous ennuyer de nous replonger, quelques instants dans ce morceau d&#x2019;histoire commune &#xE0; nos trois pays.<br>
  Le 13 septembre 1515, le lendemain de ses 21 ans, le roi Fran&#xE7;ois 1er &#xE9;crase les Suisses dans la plaine du P&#xF4;, &#xE0; Marignan...<br>
  Fran&#xE7;ois 1er, d&#xE8;s son av&#xE8;nement, veut reprendre la conqu&#xEA;te de l&apos;Italie entam&#xE9;e par ses pr&#xE9;d&#xE9;cesseurs Charles VIII et Louis XII, &#xE0; commencer par le duch&#xE9; de Milan, qu&apos;il revendique comme &#xE9;tant l&apos;h&#xE9;ritage de son arri&#xE8;re-grand-m&#xE8;re Valentine Visconti.<br>
&#xC0; d&#xE9;faut d&apos;un projet politique coh&#xE9;rent, le nouveau roi a le soutien de la noblesse fran&#xE7;aise, jeune et fougueuse, avide de combats et de gloire, avec des chefs aussi prestigieux que le conn&#xE9;table de Bourbon, La Tr&#xE9;moille, La Palice (qui donnera naissance, bien malgr&#xE9; lui, aux lapalissades) et bien s&#xFB;r le chevalier Bayard.<br>
  Vingt mille Suisses, alli&#xE9;s des Milanais, barrent aux Fran&#xE7;ais l&apos;acc&#xE8;s de l&apos;Italie. L&apos;arm&#xE9;e helv&#xE9;tique se place&#xA0;aux deux passages strat&#xE9;giques situ&#xE9;s &#xE0; la sortie des Alpes (consid&#xE9;r&#xE9;s par celle-ci comme seuls accessibles) :&#xA0; Pignerol et Suse. La Conf&#xE9;d&#xE9;ration pensait de ce fait barrer la route du Milanais &#xE0; Fran&#xE7;ois 1er.<br>
  Mais Fran&#xE7;ois 1er et son arm&#xE9;e remontent la vall&#xE9;e de la Durance et d&#xE9;boulent hardiment dans la plaine du P&#xF4; en empruntant le difficile col de l&apos;Argenti&#xE8;re.<br>
  L&apos;arm&#xE9;e suisse, en apprenant la r&#xE9;ussite de l&apos;arm&#xE9;e fran&#xE7;aise du franchissement des Alpes, se dirige vers Milan. L&apos;arm&#xE9;e fran&#xE7;aise, suivant de pr&#xE8;s les Suisses, prend la direction de Marignan. Une d&#xE9;l&#xE9;gation suisse entame des n&#xE9;gociations avec les Fran&#xE7;ais et signe un projet de trait&#xE9; le 8 septembre. Mais elle est prise de vitesse par ses propres soldats.<br>
  Conduits par le cardinal de Sion, Mattha&#xFC;s Schiner, les Suisses de la garnison de <br>
  Milan se pr&#xE9;cipite au devant des Fran&#xE7;ais.<br>
  La rencontre a lieu &#xE0; Marignan, entre Milan et Pavie. D&apos;un c&#xF4;t&#xE9; les redoutables fantassins suisses, de l&apos;autre la cavalerie et l&apos;artillerie du roi Fran&#xE7;ois 1er.<br>
  Dans un premier temps, les Suisses tentent de s&apos;emparer de l&apos;artillerie fran&#xE7;aise.<br>
  Voyant cela, Fran&#xE7;ois 1er n&apos;h&#xE9;site pas &#xE0; les charger &#xE0; la t&#xEA;te de 200 hommes. &#xC9;puis&#xE9;s, les combattants luttent jusqu&apos;&#xE0; la nuit tomb&#xE9;e et s&apos;endorment sur place.<br>
  L&apos;arriv&#xE9;e inesp&#xE9;r&#xE9;e des alli&#xE9;s v&#xE9;nitiens, le lendemain, transforme la bataille en un succ&#xE8;s total.<br>
  Le soir, 14&#xA0;000 Suisses gisent sans vie sur le champ de bataille.<br>
  En quelques heures, la bataille de Marignan fait un total d&apos;au moins 16.000 morts. C&apos;est encore plus qu&apos;&#xE0; Azincourt, un si&#xE8;cle plus t&#xF4;t... Du jamais vu en Occident depuis la fin de l&apos;Antiquit&#xE9;&#xA0;!<br>
  On peut voir dans la bataille de Marignan la pr&#xE9;figuration des h&#xE9;catombes de l&apos;&#xE8;re moderne. Son d&#xE9;roulement est particulier pour l&apos;&#xE9;poque, car se prolongeant sur deux jours, une longueur inhabituelle &#xE0; l&apos;&#xE9;poque.<br>
&#xC0; la fin de la bataille, le jeune roi se fait sacrer chevalier par le glorieux seigneur Pierre Terrail de Bayard. Le rituel est d&#xE9;suet mais il pla&#xEE;t &#xE0; ces jeunes gens qui cultivent le souvenir romanesque de leurs a&#xEF;eux des temps f&#xE9;odaux.<br>
  La victoire de Marignan a imm&#xE9;diatement un grand retentissement en Italie.<br>
  La France reconquiert ainsi le Milanais. Elle signe avec les Suisses un trait&#xE9; de paix perp&#xE9;tuelle qui est respect&#xE9; jusqu&apos;&#xE0; la chute de la monarchie fran&#xE7;aise entre les deux pays.<br>
  Les Suisses mettent leurs mercenaires au service du roi de France, par le trait&#xE9; de Gen&#xE8;ve.<br>
  Les relations entre le roi de France et le pape, sont &#xE0; red&#xE9;finir. L&apos;accord du pape est indispensable pour l&apos;acquisition durable des conqu&#xEA;tes, et la perception des d&#xE9;cimes sur le clerg&#xE9;. En d&#xE9;cembre, la rencontre de Bologne d&#xE9;bouche sur le concordat de Bologne, approuv&#xE9; en ao&#xFB;t 1516 par le pape.<br>
  La bataille de Marignan, &#xE0; l&apos;aube du r&#xE8;gne de Fran&#xE7;ois Ier, est devenue un symbole de la gloire du roi. La d&#xE9;faite des Suisses est un &#xE9;v&#xE8;nement, car ceux-ci ont acquis, par leur discipline, une r&#xE9;putation d&apos;invincibilit&#xE9;. Elle &#xE9;voque un autre grand chef de l&apos;Antiquit&#xE9;, Jules C&#xE9;sar, qui f&#xFB;t l&apos;un des rares &#xE0; battre les Suisses. Elle s&apos;inscrit ainsi dans le d&#xE9;but de la Renaissance, avec pour la premi&#xE8;re fois l&apos;utilisation d&#xE9;cisive de l&apos;artillerie. Les artistes italiens, dont L&#xE9;onard de Vinci, vont alors s&apos;ouvrir &#xE0; la France.<br>
  La victoire fran&#xE7;aise doit beaucoup, sinon tout, &#xE0; l&#x2019;intervention de l&#x2019;alli&#xE9; v&#xE9;nitien. La reconqu&#xEA;te du Milanais par Fran&#xE7;ois Ier n&#x2019;emp&#xEA;chera pas le r&#xEA;ve italien de la monarchie fran&#xE7;aise de se solder &#xE0; plus long terme par un &#xE9;chec. En revanche, elle marque l&#x2019;une des &#xE9;tapes fondatrices de la stabilit&#xE9; et de la paix en Europe avec le d&#xE9;but de neutralit&#xE9; internationale de la SUISSE.<br>
  Voil&#xE0;, mes chers amis, pour ce morceau d&#x2019;histoire. Il ne me reste plus qu&#x2019;&#xE0; vous remercier chaleureusement pour cet accueil merveilleux que vous nous avez une fois de plus r&#xE9;serv&#xE9;.<br>
  Notre jumelage est bien vivant car nous avons une volont&#xE9; commune de le nourrir.<br>
  Vive Bussy Saint-Georges, vive San Giuliano Milanese.</p></td>
      </tr>
    </table>
      <table width="98%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
      </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:daniele.esposti@gmail.com">pierino.esposti@gmail.com</a></p>
</body>
</html>
