<html>
<head>
<title>Guardie Svizzere Pontificie a San Giuliano Milanese in occasione del 500&#xB0; di costituzione del Corpo</title>
<link href="/acz.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Stile1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 11px;
	font-weight: bold;
}
.Stile2 {
	color: #FFFFFF;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><img src="/log1.png" width="590" height="97"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="right" valign="top" bgcolor="#005A87"><img src="/attivita/image/persone.jpg" width="103" height="48"><img src="/attivita/image/iniziative.png" width="277" height="48"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="30%" align="left" valign="top"><img src="/attivita/image/apr2006.png" width="278" height="20"><br>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="20%">&#xA0;</td>
          <td width="60%">&#xA0;</td>
          <td width="20%">&#xA0;</td>
        </tr>
        <tr>
          <td width="20%">&#xA0;</td>
          <td width="60%" align="center" valign="top"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="image/guardielogo.jpg" width="136" height="165"></font></td>
          <td width="20%">&#xA0;</td>
        </tr>
        <tr>
          <td width="20%">&#xA0;</td>
          <td width="60%">&#xA0;</td>
          <td width="20%">&#xA0;</td>
        </tr>
        <tr>
          <td width="20%">&#xA0;</td>
          <td width="60%" align="center" valign="top"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="image/console.jpeg" width="104" height="107"></font></td>
          <td width="20%">&#xA0;</td>
        </tr>
        <tr>
          <td width="20%">&#xA0;</td>
          <td width="60%" align="center" valign="top"><span class="Stile2">David Vogelsanger<br>
Console Generale di Svizzera<br>a Milano</span></td>
          <td width="20%">&#xA0;</td>
        </tr>
      </table>
    <br></td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td align="left" valign="top"><p><strong>Le Guardie Svizzere Pontificie a San Giuliano Milanese in occasione del 500&#xB0; anniversario di costituzione del Corpo papale </strong></p></td>
      </tr>
    </table>
            <table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td width="49%" align="center" valign="top"><span class="Stile1">Marcia celebrativa della<br>Guardia Svizzera Pontificia:<br>
discorso del Console Generale di Svizzera<br>
David Vogelsanger<br>
presso il monumento ai caduti<br>
della Battaglia di Marignano<br>
luned&#xEC; 10 aprile 2006</span></td>
        <td width="2%">&#xA0;</td>
        <td width="49%" align="center" valign="top"><span class="Stile1">Jubil&#xE4;umsmarsch der<br>P&#xE4;pstlichen Schweizergarde:<br>
Ansprache des schweizerischen Generalkonsuls<br>
David Vogelsanger<br>
beim Denkmal f&#xFC;r<br>
die Gefallenen von Marignano<br>
am Montag, 10. April 2006</span></td>
      </tr>
      <tr>
        <td align="left" valign="top"><p>Signori Sindaci,<br>
  Signor Generale,<br>
  Signor Comandante della Guardia Svizzera<br>
  care Guardie Svizzere in congedo,<br>
  cari amici italiani e svizzeri,<br>
  <br>
  questa mattina abbiamo potuto festeggiare tutti insieme a Milano nello splendore del Castello Sforzesco, un edificio cos&#xEC; significativo per la storia lombarda e svizzera, e nel Duomo di Milano, una delle pi&#xF9; belle chiese della cristianit&#xE0;, il cinquecentesimo della Guardia Svizzera. Tutti noi siamo ancora emozionati per questa magnifica mattinata.<br>
  <br>
  Ringraziamo ancora una volta tutti coloro che hanno reso possibile questo evento: la Repubblica italiana con le sue autorit&#xE0; e forze dell&apos;ordine, il Corpo forestale dello Stato, l&apos;Arma dei Carabinieri e la Polizia di Stato, l&apos;Arcivescovado di Milano e il Cardinale Tettamanzi, e soprattutto voi, care guardie, che vi siete messe in cammino su una strada lunga pi&#xF9; di settecento chilometri da Bellinzona verso Roma. Con questa marcia commemorativa voi volete ricordare che i vostri antenati e camerati da giusto cinquecento anni si occupano della sicurezza del papa, nonostante i pericoli e le avversit&#xE0; che i diversi periodi storici possono portare. Non dimentichiamoci che la Guardia Svizzera Pontificia ha sempre compiuto il suo dovere: nelle ore pi&#xF9; buie del Sacco di Roma nel 1527, durante l&apos;occupazione francese al tempo di Napoleone, durante i disordini rivoluzionari del 1848, durante gli anni del Risorgimento, nel pericoloso periodo dell&apos;ultima guerra mondiale e di nuovo quando - e di questo ci ricordiamo bene ancora tutti - fu perpetrato l&apos;attentato a Papa Giovanni Paolo II. Ma le guardie espletano il loro servizio tutti i giorni, anche quando non accade niente di spettacolare, e qui sta il loro orgoglio. <br>
  <br>
  Questa mattina abbiamo sentito ancora una volta come anche le guardie provenienti dalla Zurigo riformata, mia citt&#xE0;, durante il Sacco di Roma sono rimaste fedeli all&apos;incarico assunto. E ci siamo chiesti cosa questo straordinario esempio possa significare per noi postumi. E ci ricorderemo di quando il 6 maggio, per la prima volta in Piazza S. Pietro e alla presenza di Papa Benedetto XVI, le nuove guardie, sotto gli occhi di molte migliaia di italiani e svizzeri, presteranno giuramento sulla loro bandiera.<br>
  <br>
  Oggi pomeriggio ci troviamo in un luogo completamente diverso: nel cortile di una bella ma semplice chiesa di campagna anche se il paese originale &#xE8; stato oggi inglobato dalla grande citt&#xE0; adiacente. Noi qui pensiamo ad altri svizzeri, sempre soldati, che in migliaia sono sepolti in questo luogo, vittime del pi&#xF9; sanguinoso giorno della storia del mio paese. Gli svizzeri che, nel primo pomeriggio del 13 settembre 1515 dal Castello Sforzesco, attraverso Porta Romana, marciarono sulla infuocata, polverosa, rettilinea strada per Lodi, per incontrare l&#xE0; l&apos;esercito francese e veneziano, non erano troppo diversi dai loro connazionali a Roma: semplici, devoti contadini ai quali la patria offriva troppo poco per dar da mangiare alle famiglie, di indole guerresca, coraggiosi ma indisciplinati, sotto la guida di Condottieri militarmente dotati ma alla fin fine non all&apos;altezza della politica incredibilmente complicata e delle variabili alleanze nell&apos;Italia Rinascimentale. Ci&#xF2; si pu&#xF2; esprimere anche in modo meno simpatico, riprendendo un&apos;affermazione della madre di Lorenzo Medici, la quale, in una lettera a suo figlio pochi giorni prima della battaglia, definiva i confederati &quot;contadini senza alcuna fede o gentilezza&quot;.<br>
  <br>
  Prima di quel giorno questi guerrieri contadini esercitarono il potere su Milano e Genova, furono alleati del papa, dell&apos;imperatore e della Spagna, si fecero offrire dal re francese una somma incredibile per la rinuncia della loro posizione nell&apos;Italia settentrionale. Con pi&#xF9; di trentamila uomini, la pi&#xF9; grande unit&#xE0; di battaglia della nostra storia, fecero fronte a Francesco I e alla sua moderna artiglieria qui a Marignano. Oltre settemila di loro sono rimasti su questo campo.<br>
  <br>
  Su questa pietra &#xE8; scritto &quot;Ex clade salus&quot;, dalla sconfitta viene la salvezza. Dopo Marignano siamo diventati una nazione che ha rinunciato a ogni pretesa di grande potenza, origine anche della nostra neutralit&#xE0; e politica di pace che, fino a oggi, fa parte delle pi&#xF9; importanti basi dell&apos;essenza stessa del nostro Stato. Con i nostri vicini italiani intratteniamo da allora pacifici rapporti e ci sappiamo impegnati, da centocinquant&apos;anni, in comuni ideali di libert&#xE0; e democrazia.<br>
  <br>
  Quale zurighese evangelico penso a questo punto naturalmente anche al riformatore della nostra chiesa Ulrico Zwingli che, quale cappellano militare, marci&#xF2; nelle fila dei soldati verso Marignano. Come pochi altri egli personific&#xF2; il cambiamento d&apos;ideali che inizi&#xF2; allora nel nostro paese e dopo lunghe lotte finalmente sfoci&#xF2; nel convincimento che avventure estere, politiche e militari, non sono cosa nostra. I contrasti religiosi di quel tempo, che pi&#xF9; tardi dilaniarono il nostro paese, sono per fortuna da molto superati. Tutti speriamo che permanga quel convincimento di allora.<br>
  <br>
  Dobbiamo agli abitanti di entrambi i comuni di San Giuliano Milanese e Melegnano un profondo ringraziamento. Da secoli e fino a oggi viene coltivato qui il ricordo del giorno di quasi cinquecento anni fa che in Italia viene nominato &quot;la Battaglia dei Giganti&quot; secondo le parole di Gian Giacomo Trivulzio, un comandante italiano nell&apos;esercito francese. Fu la famiglia Brivio che per secoli si adoper&#xF2; custodendo degnamente le ossa dei caduti, anche quando, non lontano da qui, il convento di Santa Maria della Vittoria circa cento anni dopo la battaglia fu demolito e le ossa dei caduti furono portate in questa chiesa. Ma anche presso la chiesa di Santa Maria della Neve a Mezzano, un po&apos; pi&#xF9; a sud di qua, una cappella ricorda i caduti confederati. Le lapidi erette in questa chiesa di Zivido venivano proprio dal convento di Santa Maria della Vittoria e furono recuperate nell&apos;Ottocento dal Parroco Inganni. Ringrazio Don Franco, il suo attuale successore, per questo nonch&#xE9; per la benedizione ecclesiastica della nostra breve cerimonia commemorativa.<br>
  <br>
  Soltanto quattrocentocinquant&apos;anni dopo la battaglia ci si ricord&#xF2; di nuovo anche in Svizzera dei nostri antenati caduti e venne loro eretta la bellissima pietra con l&apos;incisione &quot;Ex clade salus&quot;.<br>
  <br>
  Permettetemi a questo punto ancora un breve ricordo personale. Non &#xE8; la prima volta che vengo in questo cortile. Il 12 settembre 1965, io ero un ragazzino appena undicenne in pantaloncini corti, ascoltai mio padre che tenne uno dei discorsi commemorativi. Egli apparteneva a quegli uomini che ritenevano opportuno che anche la Svizzera moderna ricordasse i caduti di Marignano e proprio da lui proviene anche l&apos;incisione sulla pietra. E&#x2019; stato quindi per me un momento molto particolare quando, insieme al vostro comandante, ho potuto deporre a nome di tutti noi una corona davanti a questo monumento.<br>
  <br>
  Con voi desidero ora augurare alle guardie una bella, degna marcia commemorativa fino alla citt&#xE0; eterna e mi rallegro con voi della condivisione di questo momento con le autorit&#xE0; e la popolazione di San Giuliano e Melegnano.<br>
  <br>
  Viva la Guardia Svizzera Pontificia!<br>
  Viva la Svizzera!<br>
  Viva l&apos;Italia!</p></td>
        <td>&#xA0;</td>
        <td align="left" valign="top"><p>Herren B&#xFC;rgermeister<br>
  Herr Korpskommandant<br>
  Herr Kommandant der Schweizergarde<br>
  Liebe ehemalige Schweizergardisten<br>
  Liebe italienische und schweizerische Freunde<br>
  <br>
  Heute morgen haben wir alle miteinander in Mailand im Glanz des Castello sforzesco, eines f&#xFC;r die lombardische und die schweizerische Geschichte so bedeutsamen Bauwerks, und des Doms von Mailand, einer der grossartigsten Kirchen der Christenheit, das f&#xFC;nfhundertj&#xE4;hrige Jubil&#xE4;um der Schweizergarde feiern d&#xFC;rfen. Wir alle stehen noch unter dem Eindruck dieses grossartigen Morgens.<br>
  <br>
  Wir danken noch einmal allen, die dieses Erlebnis m&#xF6;glich gemacht haben: der Republik Italien mit ihren Beh&#xF6;rden und ihren Ordnungskr&#xE4;ften, dem Corpo forestale dello Stato, der Arma dei Carabinieri und der Polizia dello Stato, dem Erzbistum Mailand und Kardinal Tettamanzi, vor allem aber Ihnen, liebe ehemalige Gardisten, die Sie den &#xFC;ber siebenhundert Kilometer weiten Weg von Bellinzona nach Rom unter die F&#xFC;sse genommen haben. Sie wollen mit diesem Gedenkmarsch daran erinnern, dass Ihre Vorg&#xE4;nger und Kameraden seit nun genau f&#xFC;nfhundert Jahren f&#xFC;r die Sicherheit des Papstes sorgen, ungeachtet der Gefahren und Widrigkeiten, welche wechselnde geschichtliche Perioden mit sich bringen m&#xF6;gen. Erinnern wir uns daran: Die p&#xE4;pstliche Schweizergarde hat immer ihre Pflicht erf&#xFC;llt, in ihrer dunkelsten Stunde, dem Sacco di Roma von 1527, w&#xE4;hrend der franz&#xF6;sischen Besetzung zur Zeit Napoleons, w&#xE4;hrend der Revolutionswirren des Jahres 1848, w&#xE4;hrend der Jahre des Risorgimento, w&#xE4;hrend der gef&#xE4;hrlichen Zeit des letzten Weltkriegs, und auch wieder &#x2013; daran erinnern wir alle uns noch genau &#x2013; als ein Attent&#xE4;ter Papst Johannes Paul II. nach dem Leben trachtete. Die Garde versieht aber ihren Dienst jeden Tag, auch wenn nichts Spektakul&#xE4;res geschieht, p&#xFC;nktlich und gewissenhaft, und darin liegt ihr eigentlicher Stolz.<br>
  <br>
  Wir haben uns heute morgen noch einmal vor Augen gef&#xFC;hrt, wie auch die Gardisten aus dem reformierten Z&#xFC;rich, meiner Heimatstadt, im Sacco di Roma ihrem einmal &#xFC;bernommenen Auftrag treu geblieben sind, und haben uns gefragt, was dieses einzigartige Beispiel f&#xFC;r uns Nachgeborene bedeuten kann. An all das werden wir uns erinnern, wenn am 6. Mai erstmals auf dem Petersplatz und im Beisein von Papst Benedikt XVI. die neuen Gardisten unter den Augen von vielen Tausenden von Italienern und Schweizern den Eid auf ihre Fahne ablegen.<br>
  <br>
  Heute Nachmittag stehen wir aber an einem ganz anderen Ort: im Hof einer sch&#xF6;nen, aber einfachen Dorfkirche, die l&#xE4;ndlich wirkt, auch wenn das einstige Dorf heute von der benachbarten Grossstadt eingeholt worden ist. Wir denken hier an andere Schweizer, auch Soldaten, die hier zu vielen Tausenden begraben liegen, Opfer des blutigsten Tages der Schweizer Geschichte. Die Schweizer, welche am fr&#xFC;hen Nachmittag des 13. September 1515 vom Castello sforzesco durch die Porta Romana auf der heissen, staubigen, schnurgeraden Strasse nach Lodi marschierten, um hier auf das franz&#xF6;sische und venezianische Heer zu stossen, waren nicht sehr verschieden von ihren Landsleuten in Rom: einfache, fromme Bauern, denen die Heimat zuwenig Verdienst bot, um die Familien zu ern&#xE4;hren, aus Tradition kriegerisch gesinnt, tapfer, aber undiszipliniert, unter milit&#xE4;risch begabten, aber der unglaublich komplizierten Politik der wechselnden Allianzen im Renaissance-Italien letzlich nicht gewachsenen F&#xFC;hrern. Man kann es auch weniger sympathisch ausdr&#xFC;cken, mit der Mutter von Lorenzo Medici, welche in einem Brief an ihren Sohn wenige Tage vor der Schlacht die Eidgenossen &#x201E;contadini senza alcuna fede o gentilezza&#x201C; nannte.<br>
  <br>
  Vor diesem Tag &#xFC;bten diese Bauernkrieger die Herrschaft &#xFC;ber Mailand und Genua aus, waren mit dem Papst, dem Kaiser und Spanien verb&#xFC;ndet, liessen sich vom franz&#xF6;sischen K&#xF6;nig unglaubliche Summen f&#xFC;r den Verzicht auf ihre Stellung in Oberitalien anbieten. Mit &#xFC;ber dreissigtausend Mann, dem gr&#xF6;ssten Schlachtaufgebot unserer Geschichte, traten sie ihm und seiner modernen Artillerie hier in Marignano entgegen. Ueber siebentausend von ihnen kamen nicht mehr zur&#xFC;ck.<br>
  <br>
  Auf diesem Stein steht &#x201E;Ex clade salus&#x201C;, aus der Niederlage kommt das Heil. Nach Marignano wurden wir eine Nation, die jeden Grossmachtanspruch aufgegeben hat, der Ursprung auch unserer Neutralit&#xE4;t und Friedenspolitik, die bis heute zu den wichtigsten Grundlagen unseres Staatswesens geh&#xF6;ren. Mit unseren italienischen Nachbarn treiben wir seither friedlichen Handel und wissens uns seit hundertf&#xFC;nfzig Jahren gemeinsamen Idealen von Freiheit und Demokratie verpflichtet.<br>
  <br>
  Als evangelischer Z&#xFC;rcher denke ich an dieser Stelle nat&#xFC;rlich auch an den Erneuerer unserer Kirche Ulrich Zwingli, der als Feldprediger in den Reihen der Krieger nach Marignano marschierte. Wie kaum ein anderer verk&#xF6;rperte er den Sinneswandel, der damals in unserem Land einsetzte und nach langen K&#xE4;mpfen schliesslich zur Einsicht f&#xFC;hrte, dass fremde politische und milit&#xE4;rische Abenteuer nicht unsere Sache seien. Die konfessionellen Gegens&#xE4;tze, die auf diese Zeit zur&#xFC;ckgehen und sp&#xE4;ter unser Land zerrissen, sind zum Gl&#xFC;ck l&#xE4;ngst &#xFC;berwunden. Wir hoffen aber alle, dass die damals gewonnene Einsicht bleibt.<br>
  <br>
  Wir sind den B&#xFC;rgern der beiden Gemeinden San Guliano Milanese und Melegnano zu tiefem Dank verpflichtet. Seit Jahrhunderten und bis heute wird hier die Erinnerung an den Tag vor fast f&#xFC;nfhundert Jahren gepflegt, den man in Italien mit den Worten Gian Giacomo Trivulzios, eines italienischen Anf&#xFC;hrers im franz&#xF6;sischen Heer, &#x201E;la Battaglia dei Giganti&#x201C; nennt. Es war die Familie Brivio, welche w&#xE4;hrend Jahrhunderten daf&#xFC;r sorgte, dass die Gebeine der Gefallenen w&#xFC;rdig aufbewahrt wurden, auch als das unweit von hier gelegene Kloster Santa Maria della Vittoria rund hundert Jahre nach der Schlacht abgetragen und die Gebeine der Gefallenen in diese Kirche &#xFC;berf&#xFC;hrt wurden. Aber auch bei der Kirche von Santa Maria della Neve in Mezzano etwas s&#xFC;dlich von hier erinnert eine Kapelle an die eidgen&#xF6;ssischen Gefallenen. Die Gedenksteine hier in der Kirche von Zivido stammen aus dem Kloster von Santa Maria della Vittoria und wurden im 19. Jahrhundert von Pfarrer Inganni in diese Kirche verbracht. Ich danke Don Franco, seinem heutigen Nachfolger daf&#xFC;r und f&#xFC;r den kirchlichen Segen unserer kurzen Feierstunde.<br>
  <br>
  Erst vierhundertf&#xFC;nfzig Jahre nach der Schlacht erinnerte man sich auch in der Schweiz wieder an unsere gefallenen Vorfahren und errichtete ihnen den sch&#xF6;nen Stein mit der Inschrift &#x201E;Ex clade salus&#x201C;.<br>
  <br>
  Erlauben Sie mir an dieser Stelle noch ein kurzes pers&#xF6;nliches Wort. Ich stehe nicht zum ersten Mal in diesem Hof. Am 12. September 1965 war ich ein kaum elfj&#xE4;hriger kleiner Bub in kurzen Hosen und h&#xF6;rte meinem Vater zu, der eine der Festansprachen hielt. Er geh&#xF6;rte zu den M&#xE4;nnern, welche es f&#xFC;r angebracht hielten, dass auch die moderne Schweiz der Gefallenen von Marignano gedenkt, und von ihm stammt auch die Inschrift auf dem Stein. Es war f&#xFC;r mich deshalb ein ganz besonderer Moment, als ich zusammen mit Ihrem Kommandanten soeben in unser aller Namen vor diesem Denkmal einen Kranz niederlegen durfte.<br>
  <br>
  Jetzt w&#xFC;nsche ich aber vor allem den Gardisten einen sch&#xF6;nen, w&#xFC;rdigen Gedenkmarsch bis in die Heilige Stadt und freue mich mit Ihnen allen auf das Zusammensein mit den Beh&#xF6;rden und der Bev&#xF6;lkerung von San Giuliano und Melegnano.<br>
  <br>
  Es lebe die P&#xE4;pstliche Schweizergarde!<br>
  Es lebe die Schweiz!<br>
  Es lebe Italien!</p></td>
      </tr>
    </table>
            <table width="98%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><p>&#xA0;</p></td>
              </tr>
            </table>
      </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:daniele.esposti@gmail.com">pierino.esposti@gmail.com</a></p>
</body>
</html>
