<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>l&apos;amico devoto</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="J03943">
<meta name="CREATED" content="20061011;15040000">
<meta name="CHANGEDBY" content="J03943">
<meta name="CHANGED" content="20061109;13060000">
<link href="/raccontami/raccontami.css" rel="stylesheet" type="text/css">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>

<body dir="LTR">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><img src="/log1.png" width="590" height="97"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="50%" align="left" valign="top"><img src="/raccontami.jpg" width="136" height="48"></td>
        <td width="50%" align="right" valign="top"><img src="/raccontami/amico.png" width="300" height="48"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87">&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr bgcolor="#005A87">
    <td width="30%" align="left" valign="top"><img src="/log4.png" width="100%" height="3719"></td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td align="left" valign="top"><h1>E&#x2019; compreso nel volume &#x201C;Il Principe Felice ad altri racconti&#x201D;, del poeta inglese Oscar Wilde (1856-1900). Pi&#xF9; noti e famosi, &#x201C;Il Principe Felice&#x201D;, che d&#xE0; titolo al volume, e il &#x201C;Gigante egoista&#x201D;, che si trova in quasi tutte le antologie scolastiche. Qui l&#x2019;Autore sferza amaramente l&#x2019;egoismo grossolano e sordido dell&#x2019;uomo, impersonato nella figura del mugnaio ipocrita, che, in nome di un&#x2019;amicizia inesistente, porta al sacrificio quel caro semplicione del piccolo Hans.</h1>            
              <p>Una mattina il vecchio topo di fogna sporse la testa fuor della tana: aveva gli occhietti acuti scintillanti, due ispidi baffi e una lunga coda nera che sembrava di gomma. Nello stagno gli anatroccoli, gialli come canarini, nuotavano qua e l&#xE0;, e mamma anatra, che aveva le piume d&#x2019;un candore abbagliante e le zampe d&#x2019;un bel rosso vivo, insegnava loro a tenersi con la testa alta nell&#x2019;acqua.<br>            
                <span class="citazione">&#x201C;Non potete entrare mai nella buona societ&#xE0;, se non sapete tenere alta la testa&#x201D;</span> continuava a dire, e ogni tanto mostrava con l&#x2019;esempio come dovevano fare. Ma gli anatroccoli non le davano retta, perch&#xE9; erano cos&#xEC; giovani da non capire quale vantaggio fosse l&#x2019;essere ammessi nella buona societ&#xE0;.<br>            
                <span class="citazione">&#x201C;Che figlioli disubbidienti!&#x201D;</span> grid&#xF2; il vecchio topo, <span class="citazione">&#x201C;non meritano proprio di essere annegati&#x201D;.</span><br>            
                <span class="citazione">&#x201C;Niente affatto&#x201D;</span> rispose l&#x2019;anatra, <span class="citazione">&#x201C;da principio, tutti dobbiamo imparare, e i genitori non sono mai abbastanza pazienti&#x201D;</span>.<br>            
                <span class="citazione">&#x201C;Oh! Io non m&#x2019;intendo affatto delle cose che riguardano i genitori&#x201D; </span>disse il vecchio topo <span class="citazione">&#x201C;perch&#xE9; non sono sposato, e nemmeno ho voglia di sposarmi. L&#x2019;amore della famiglia &#xE8; certamente una bellissima cosa, ma l&#x2019;amicizia &#xE8; un sentimento molto pi&#xF9; elevato. Ti assicuro che io non conosco nulla al mondo di pi&#xF9; nobile e pi&#xF9; raro di un amico devoto&#x201D;.</span><br>            
                <span class="citazione">&#x201C;Mi piacerebbe sapere come t&#x2019;immagini che debba essere un amico devoto&#x201D;</span> intervenne un fanello verde che aveva ascoltato la conversazione standosene posato in cima a un salice.<br>            
                <span class="citazione">&#x201C;Gi&#xE0;, &#xE8; proprio quello che vorrei sapere anch&#x2019;io&#x201D;</span> aggiunse l&#x2019;anatra, e si allontan&#xF2; a nuoto fino in fondo allo stagno, tenendo ben dritta la testa per dare il buon esempio ai suoi figliolini.<br>            
                <span class="citazione">&#x201C;Che sciocca domanda!&#x201D;</span> esclam&#xF2; il topo. <span class="citazione">&#x201C;Penso che un amico devoto dovrebbe essermi devoto davvero, ecco tutto&#x201D;.<br>
&#x201C;E che cosa daresti tu in cambio?&#x201D;</span> domand&#xF2; l&#x2019;uccellino volando sopra un ramoscello argenteo e scuotendo le alucce.<br>
  <span class="citazione">&#x201C;Non ti capisco&#x201D;</span>, rispose il topo.<br>
  <span class="citazione">&#x201C;Allora ti racconter&#xF2; una storia su questo argomento&#x201D;</span> disse il fanello.<br>
  <span class="citazione">&#x201C;E&#x2019; una storia che mi riguarda?&#x201D;</span> domand&#xF2; il topo. <span class="citazione">&#x201C;Se &#xE8; cos&#xEC;, ti star&#xF2; ad ascoltare, perch&#xE9; mi piacciono molto i racconti&#x201D;.<br>
&#x201C;Va proprio bene per te&#x201D;</span> rispose il fanello. Poi scese a volo sulla riva dello stagno e cominci&#xF2; il racconto dell&#x2019;amico devoto.<br>
  <span class="citazione">&#x201C;C&#x2019;era una volta&#x201D; </span>disse <span class="citazione">&#x201C;un onesto giovane chiamato Hans&#x201D;</span>.<br>
  <span class="citazione">&#x201C;Era una persona distinta?&#x201D;</span>, domand&#xF2; il topo.<br>
  No, non lo era affatto, se non per il suo cuore generoso e per la buffa faccia rotonda sempre di buon umore. Viveva solo solo in una casetta di legno e lavorava tutto il giorno nel giardino. In tuta la regione non ve n&#x2019;era un altro bello come il suo. Vi crescevano garofani screziati e violacciocche, verbaschi e convoli, rose damaschine e gialle, crochi lilla e oro, viole purpuree e bianche. Le campanule, la reseda, la maggiorana e il basilico silvestre, il giglio, il narciso e il ciclamino fiorivano e sbocciavano secondo l&#x2019;ordine naturale. A mano a mano che i mesi passavano, un fiore prendeva il posto dell&#x2019;altro, cosicch&#xE9; vi era sempre qualcosa di bello da ammirare, mentre gradevoli odori profumavano l&#x2019;aria.<br>
  Il giovane Hans aveva molti amici, ma il pi&#xF9; devoto fra tutti era Hugh il mugnaio. In verit&#xE0; il ricco mugnaio era cos&#xEC; devoto al piccolo Hans che, passando accanto al giardino, non poteva fare ameno di sporgersi al disopra del muretto di cinta e di cogliere un gran mazzo di fiori oppure manciate di erbe profumate. Quando era la stagione dei frutti, si riempiva le tasche di susine e di ciliegie.<br>  
  <span class="citazione">&#x201C;I veri amici devono avere tutto in comune&#x201D;</span> soleva dire il mugnaio, ed il piccolo Hans assentiva sorridendo ed era molto orgoglioso che il suo amico avesse idee cos&#xEC; nobili.<br>
  Qualche volta, veramente, i vicini pensavano che era un po&#x2019; strano che il ricco mugnaio non desse mai niente in cambio al piccolo Hans, sebbene avesse un centinaio di sacchi di farina ammassati nel mulino e sei mucche da latte, e anche un grosso gregge di pecore lanose; ma Hans non aveva mai l&#x2019;animo turbato da simili pensieri, e niente gli dava maggior piacere dell&#x2019;ascoltare le meravigliose cose che il mugnaio diceva sul disinteresse della vera amicizia.<br>
  Il giovane Hans dunque seguitava a lavorare il suo giardino. Durante la primavera, l&#x2019;estate e l&#x2019;autunno era felice, ma quando veniva l&#x2019;inverno, ed egli non aveva n&#xE9; frutti n&#xE9; fiori da portare al mercato, soffriva molto la fame e il freddo, e spesso doveva andarsene a letto dopo aver mangiato per cene soltanto un pugnerello di pere secche e qualche noce. D&#x2019;inverno inoltre era molto solo, perch&#xE9; il mugnaio in quella stagione non andava mai a trovarlo.<br>  
  <span class="citazione">&#x201C;Non &#xE8; bene che io vada dal piccolo Hans finch&#xE8; nevica&#x201D;</span> diceva il mugnaio alla moglie, <span class="citazione">&#x201C;perch&#xE9; quando uno &#xE8; nei guai bisogna lasciarlo solo, senza disturbarlo con visite inopportune. Io almeno la penso cos&#xEC;, e sono sicuro d&#x2019;aver ragione. Aspetter&#xF2; che venga la primavera per andarlo a trovare, allora egli potr&#xE0; regalarmi un paniere di primule, e ne sar&#xE0; felice&#x201D;.</span><br>  
  <span class="citazione">&#x201C;Tu sei sempre molto premuroso per gli altri&#x201D;</span>, rispondeva la moglie seduta in una comoda poltrona accanto a un bel fuoco, <span class="citazione">&#x201C;molto premuroso davvero. Fa proprio piacere sentirti parlare dell&#x2019;amicizia. Sono sicura che nemmeno il nostro prete sa dire cose tanto belle, sebbene viva in una casa a tre piani e porti al dito mignolo un anello d&#x2019;oro&#x201D;.<br>
&#x201C;Perch&#xE9; non facciamo venire qui il giovane Hans?&#x201D;</span> domand&#xF2; il figlio minore. <span class="citazione">&#x201C;Se &#xE8; povero, potr&#xF2; dargli met&#xE0; della mia minestra e fargli vedere i miei conigli bianchi per divertirlo&#x201D;.</span><br>
  <span class="citazione">&#x201C;Che figlio sciocco abbiamo!&#x201D; </span>grid&#xF2; il mugnaio. <span class="citazione">&#x201C;Non so proprio quale profitto tu ricavi dalla scuola; mi sembra che non impari niente. Se il piccolo Hans venisse da noi e vedesse il nostro bel fuoco, la nostra buona cena e il nostro barile di vino rosso, potrebbe diventare invidioso, e l&#x2019;invidia &#xE8; un sentimento molto cattivo che guasta anche il migliore degli uomini. Io certamente non voglio guastare il carattere di Hans. Sono il suo pi&#xF9; caro amico e veglio su di lui affinch&#xE9; non cada in tentazione. Inoltre, se Hans venisse qui, potrebbe chiedermi d&#x2019;imprestargli un po&#x2019; di farina, e questo non posso farlo. Una cosa &#xE8; la farina, ed altro l&#x2019;amicizia. Non bisogna confonderle. Sono parole scritte in modo differente ed il loro significato &#xE8; completamente diverso. Chiunque lo capisce&#x201D;.</span><br>
  <span class="citazione">&#x201C;Come parli bene!&#x201D;</span> disse la moglie del mugnaio versandosi un gran bicchiere di birra calda; <span class="citazione">&#x201C;mi sento quasi addormentata, proprio come mi accade in chiesa&#x201D;.</span><br>
  <span class="citazione">&#x201C;Molte persone agiscono bene&#x201D;</span> rispose il mugnaio <span class="citazione">&#x201C;ma poche parlano bene, la qual cosa dimostra che il parlar bene &#xE8; pi&#xF9; difficile e pi&#xF9; bello che l&#x2019;agir bene&#x201D;</span>. E guard&#xF2; severamente al di l&#xE0; della tavola il suo bambino, che, pieno di vergogna, arross&#xEC; abbassando la testa mentre le lacrime cominciavano a cadergli nella tazza, sebbene fode tanto giovane da meritare di essere perdonato.<br>
  <span class="citazione">&#x201C;E&#x2019; questa la fine del racconto?&#x201D;</span> domand&#xF2; il topo.<br>
  <span class="citazione">&#x201C;No certo, &#xE8; soltanto il principio&#x201D; </span>rispose il fanello.<br>
  <span class="citazione">&#x201C;Allora non segui la moda&#x201D; </span>disse il topo. <span class="citazione">&#x201C;Oggi i bravi narratori cominciano dalla fine, vanno verso il principio e concludono col mezzo del racconto. E&#x2019; questo il nuovo sistema, L&#x2019;ho sentito dire l&#x2019;altro giorno da un critico che passeggiava con un giovane intorno allo stagno. Parl&#xF2; a lungo di questo argomento, e son certo che avesse ragione, perch&#xE9; portava gli occhiali bl&#xF9; ed era calvo. Ogni volta che il giovane faceva un&#x2019;osservazione, egli rispondeva &#x201C;puf!&#x201D;. Ma continua il tuo racconto. Il mugnaio mi piace moltissimo, giacch&#xE8; anch&#x2019;io ho buoni sentimenti e tra me e lui c&#x2019;&#xE8; una grande corrente di simpatia&#x201D;.<br>
&#x201C;Bene&#x201D;</span> disse il fanello saltellando ora su una zampa ora sull&#x2019;altra. Appena finito l&#x2019;inverno, quando le primule cominciarono ad aprire le loro pallide stelline, il mugnaio disse alla moglie che doveva andare a trovare il piccolo Hans.<br>
  <span class="citazione">&#x201C;Che buon cuore hai!&#x201D;</span> esclam&#xF2; la moglie. <span class="citazione">&#x201C;Tu pensi sempre agli altri. Non ti scordare di portare con te il paniere per mettervi i fiori&#x201D;.</span><br>
  Il mugnaio allora, legate le ali del mulino a vento con una robusta catena di ferro, scese gi&#xF9; per la collina con al braccio il paniere.<br>  
  <span class="citazione">&#x201C;Buon giorno, piccolo Hans&#x201D;</span> disse il mugnaio.<br>
&#x201C;Buon giorno&#x201D; rispose Hans curvo sulla vanga e con la bocca che nel sorriso cordiale gli arrivava fino agli orecchi.<br>
  <span class="citazione">&#x201C;Hai passato bene l&#x2019;inverno?&#x201D;</span> domand&#xF2; il mugnaio.<br>
  <span class="citazione">&#x201C;Oh, siete molto buono a domandarmelo, molto buono davvero. Purtroppo ho passato momenti un po&#x2019; difficili, ma ora &#xE8; venuta la primavera, e sono felice perch&#xE9; i miei fiori crescono bene&#x201D;.</span><br>
  <span class="citazione">&#x201C;Noi abbiamo parlato spesso di te durante l&#x2019;inverno, e mi domandavo come te la saresti passata&#x201D;<br>
&#x201C;Quanto siete gentile!&#x201D;</span> rispose Hans. <span class="citazione">&#x201C;Io invece temevo che mi aveste quasi dimenticato&#x201D;.</span><br>
  <span class="citazione">&#x201C;Hans, mi meraviglio di questo tuo pensiero. Gli amici non si dimenticano mai, e questa &#xE8; una cosa bellissima; ma io credo che tu non possa intendere la poesia della vita. A proposito, come sono belle le tue primule!&#x201D;.</span><br>
  <span class="citazione">&#x201C;Sono belle davvero&#x201D;</span> approv&#xF2; Hans <span class="citazione">&#x201C;e per fortuna ne ho molte. Tra poco le porter&#xF2; al mercato per venderle alla figlia del sindaco, e cos&#xEC; potr&#xF2; ricomprarmi la carriola&#x201D;.<br>
&#x201C;Ricomprarti la carriola! L&#x2019;hai dunque venduta? Che sciocchezza hai fatto!&#x201D;</span><br>
  <span class="citazione">&#x201C;Si, &#xE8; vero, sono stato costretto a venderla&#x201D; </span>disse Hans. <span class="citazione">&#x201C;Sapete che l&#x2019;inverno &#xE8; per me una cattiva stagione; e siccome non avevo abbastanza denaro per comprarmi il pane, ho dovuto vendere prima i bottoni d&#x2019;argento del mio vestito buono, poi la catena d&#x2019;argento, poi la pipa, e infine anche la carriola. Ma ora potr&#xF2; ricomprare tutto&#x201D;.<br>
&#x201C;Hans,&#x201D; </span>disse il mugnaio <span class="citazione">&#x201C;ti regaler&#xF2; la mia carriola. Non &#xE8; troppo in buono stato, perch&#xE9; &#xE8; rotta da una parte e alcuni raggi della ruota sono spezzati. Si, te la dar&#xF2;. Sono davvero troppo generoso, e molti penseranno che faccio una sciocchezza a privarmene, ma io non sono come gli altri. Credo che la generosit&#xE0; sia la sostanza dell&#x2019;amicizia; e, d&#x2019;altronde, io potr&#xF2; ricomprarmi una carriola nuova. Sta&#x2019; dunque tranquillo, che ti dar&#xF2; la mia&#x201D;.<br>
&#x201C;Siete davvero molto generoso&#x201D;</span> esclam&#xF2; il piccolo Hans, e la sua buffa faccia rotonda risplendette tutta di piacere. <span class="citazione">&#x201C;Potr&#xF2; accomodarla facilmente perch&#xE9; ho in casa un&#x2019;asse di legno&#x201D;.<br>
&#x201C;Un&#x2019;asse di legno!&#x201D;</span> disse il mugnaio <span class="citazione">&#x201C;&#xE8; proprio quello che mi occorre per il tetto del granaio. Vi &#xE8; un grande buco, e se non lo chiudo, il grano mi prender&#xE0; l&#x2019;umido. Che fortuna che tu l&#x2019;abbia detto! E&#x2019; proprio vero che una buona azione ne genera sempre un&#x2019;altra. Io t&#x2019;ho dato la mia carriola, e ora tu stai per darmi un&#x2019;asse. Naturalmente la carriola vale molto di pi&#xF9; , ma la vera amicizia non d&#xE0; importanza a certe cose. Portami subito l&#x2019;asse, cos&#xEC; potr&#xF2; cominciare oggi stesso ad accomodare il granaio&#x201D;.</span><br>
  <span class="citazione">&#x201C;Certo&#x201D;</span> esclam&#xF2; il piccolo Hans, e corse nella baracca a prenderla.<br>
  <span class="citazione">&#x201C;Non &#xE8; molto grande&#x201D;</span> disse il mugnaio alla prima occhiata <span class="citazione">&#x201C;e credo che dopo avere accomodato il tetto del granaio, non ne rimarr&#xE0; abbastanza per la carriola, ma io non ci ho colpa. Ed ora che ti ho regalato la carriola, sono certo che mi darai in cambio un po&#x2019; di fiori. Eccoti il paniere, e, mi raccomando, riempilo bene&#x201D;.</span><br>
  <span class="citazione">&#x201C;Riempirlo!&#x201D; </span>esclam&#xF2; il piccolo Hans sorpreso perch&#xE9; il paniere era davvero molto grande, e se lo avesse riempito di fiori, non ne avrebbe avuti pi&#xF9; da portare al mercato, mentre desiderava tanto di poter ricomprare i suoi bottoni d&#x2019;argento.<br>
  <span class="citazione">&#x201C;Come!&#x201D;</span> replic&#xF2; il mugnaio <span class="citazione">&#x201C;dal momento che ti ho regalato la carriola, non &#xE8; troppo davvero chiederti un po&#x2019; di fiori. Sbaglier&#xF2;, ma ho sempre pensato che l&#x2019;amicizia, la vera amicizia, fosse completamente libera da ogni forma di egoismo&#x201D;.<br>
&#x201C;Mio caro e buon amico&#x201D;</span> esclam&#xF2; il piccolo Hans <span class="citazione">&#x201C;potete prendere tutti i fiori del mio giardino; preferisco la vostra stima ai miei bottoni d&#x2019;argento&#x201D;.</span><br>
             E corse a cogliere le sue graziose primule per riempire il paniere.<br>           
             <span class="citazione">&#x201C;Arrivederci, piccolo Hans&#x201D;</span> disse il mugnaio risalendo la collina con l&#x2019;asse sulle spalle e il grande paniere sottobraccio.<br>           
             <span class="citazione">&#x201C;Arrivederci&#x201D;</span> rispose il piccolo Hans riprendendo a vangare la terra, tutto contento al pensiero d&#x2019;aver di nuovo una carriola.<br>
             Il giorno dopo, mentre piantava chiodi nel muro per sostenere il caprifoglio, sent&#xEC; la voce del mugnaio che lo chiamava dalla strada. Scese in fretta dalla scala, attravers&#xF2; di corsa il giardino e guard&#xF2; al di l&#xE0; del muretto.<br>
    Il mugnaio, che aveva sulle spalle un gran sacco di farina, gli disse: <span class="citazione">&#x201C;Caro Hans, potresti portarmi questo sacco di farina al mercato?&#x201D;<br>
&#x201C;Oh, mi dispiace&#x201D;</span> rispose Hans <span class="citazione">&#x201C;ma ho molto da fare, oggi. Devo sistemare le piante rampicanti, annaffiare i fiori e tagliare l&#x2019;erba del prato&#x201D;.<br>
&#x201C;Davvero!&#x201D;</span> disse il mugnaio <span class="citazione">&#x201C;mi sembra che il tuo rifiuto sia piuttosto scortese, se pensi che sto per darti la mia carriola&#x201D;.<br>
&#x201C;Non dite cos&#xEC;&#x201D; </span>esclam&#xF2; il piccolo Hans <span class="citazione">&#x201C;non vorrei essere scortese con voi per tutto l&#x2019;oro del mondo&#x201D;</span>. Corse a prendere il berretto, e, messo il grosso sacco sulle spalle, cominci&#xF2; a camminare faticosamente.<br>
La giornata era caldissima, la strada polverosa, ed egli non aveva ancora percorso sei miglia, che fu costretto a fermarsi per riposare; poi riprese coraggiosamente il cammino e alla fine arriv&#xF2; al mercato. Trascorso un certo tempo, riusc&#xEC; a vendere la farina a ottimo prezzo e ritorn&#xF2; in fretta a casa perch&#xE9; temeva d&#x2019;incontrare i ladri lungo la strada.<br>  
  <span class="citazione">&#x201C;E&#x2019; stata una giornata dura&#x201D;</span> pens&#xF2; il piccolo Hans andando a letto <span class="citazione">&#x201C;ma sono contento d&#x2019;aver fatto un favore al mugnaio che &#xE8; il mio migliore amico; tanto pi&#xF9; che egli &#xE8; sul punto di regalarmi la sua carriola&#x201D;.</span><br>
  La mattina seguente, di buon&#x2019;ora, il mugnaio and&#xF2; a prendere il denaro ricavato dalla vendita del suo sacco di farina, e trov&#xF2; Hans a letto perch&#xE9; era ancora stanco.<br>  
  <span class="citazione">&#x201C;Perbacco!&#x201D;</span> disse il mugnaio <span class="citazione">&#x201C;sei un gran poltrone. Dovresti lavorare di pi&#xF9;, se rifletti che sto per darti la carriola. La pigrizia &#xE8; un gran peccato, e non mi piace che i miei amici siano indolenti. Non devi offenderti della mia franchezza; non parlerei cos&#xEC;, se tu non fossi mio amico. Che valore avrebbe l&#x2019;amicizia, se non si potesse esprimere sinceramente il proprio pensiero? E&#x2019; facile dire cose piacevoli per conquistare la simpatia degli altri adulandoli; il vero amico invece deve sapere dire anche cose spiacevoli senza preoccuparsi di far soffrire. Preferisce fare cos&#xEC;, perch&#xE9; sa di fare bene&#x201D;.<br>
&#x201C;Mi dispiace&#x201D;</span> disse il piccolo Hans stropicciandosi gli occhi e levandosi il berretto da notte <span class="citazione">&#x201C;ma ero tanto stanco che sono rimasto a letto un po&#x2019; di pi&#xF9; per ascoltare il canto degli uccelli. Non sapete che io lavoro meglio dopo aver sentito gli uccelli cantare?&#x201D;<br>
&#x201C;Ne sono contento&#x201D;</span> gli rispose il mugnaio battendogli la mano sulla spalla. <span class="citazione">&#x201C;Appena ti sarai vestito, voglio che tu venga al mulino per riparare il tetto del granaio&#x201D;</span>.<br>
Il povero Hans era ansioso di rimettersi a lavorare nel giardino, perch&#xE9; non aveva innaffiato i fiori da due giorni, ma non osava dare un rifiuto al mugnaio che gli era tanto amico; tuttavia domand&#xF2; timidamente:<br>  
  <span class="citazione">&#x201C;Sarei scortese se vi dicessi che ho molto da fare?&#x201D;<br>
&#x201C;Davvero!? Non credo di chiederti troppo, se rifletti che sto per darti la mia carriola; ma, naturalmente, se tu rifiuti, far&#xF2; dame&#x201D;.<br>
&#x201C;Oh, non badate a quel che ho detto!&#x201D; </span>esclam&#xF2; il piccolo Hans; e saltato gi&#xF9; dal letto, si vest&#xEC; in fretta per recarsi al granaio.<br>
Lavor&#xF2; tutto il giorno fino al tramonto, e al tramonto il mugnaio and&#xF2; a vedere a che punto era.<br>  
  <span class="citazione">&#x201C;Non hai ancora finito, piccolo Hans?&#x201D;</span> domand&#xF2; allegramente.<br>  
  <span class="citazione">&#x201C;Ho finito proprio ora&#x201D; </span>rispose Hans scendendo gi&#xF9; dalla scala.<br>  
  <span class="citazione">&#x201C;Ah,&#x201D;</span> disse il mugnaio <span class="citazione">&#x201C;non c&#x2019;&#xE8; lavoro pi&#xF9; piacevole di quello che si fa per gli altri&#x201D;.</span><br>  
  <span class="citazione">&#x201C;Certo &#xE8; un gran privilegio ascoltarvi&#x201D;</span> rispose il piccolo Hans sedendo ed asciugandosi la fronte <span class="citazione">&#x201C;un gran privilegio davvero. Temo che io non avr&#xF2; mai delle belle idee come ne avete voi&#x201D;.<br>
&#x201C;Oh, ti verranno!&#x201D;</span> rispose il mugnaio <span class="citazione">&#x201C;ma devi pensarci un po&#x2019;. Per ora tu sai soltanto la pratica dell&#x2019;amicizia; un giorno ne conoscerai anche la teoria.&#x201D;<br>
&#x201C;Lo crede possibile?&#x201D;<br>
&#x201C;Non c&#x2019;&#xE8; dubbio; ma ore che hai accomodato il tetto, sar&#xE0; meglio che tu vada a casa per riposarti, perch&#xE9; domani porterai le mie pecore a pascolare sul monte&#x201D;.</span><br>
Il povero Hans non ebbe il coraggio di dir niente. La mattina dopo all&#x2019;alba il mugnaio arriv&#xF2; alla capanna con le pecore, e Hans le condusse al monte. Per tutto il giorno vag&#xF2; di qua e di l&#xE0; e quando torn&#xF2; a casa si sedette cos&#xEC; stanco che cadde addormentato sulla sedia, e si svegli&#xF2; soltanto allorch&#xE9; il sole era gi&#xE0; alto.<br>  
  <span class="citazione">&#x201C;Che bel tempo per il mio giardino!&#x201D;</span> esclam&#xF2; mettendosi subito al lavoro.<br>
  Ma ormai non gli era pi&#xF9; possibile curare i suoi fiori, perch&#xE9; il suo amico mugnaio gli era sempre dintorno per mandarlo a fare lunghe commissioni o chiamarlo al mulino perch&#xE9; lo aiutasse. Il piccolo Hans era desolato al pensiero che i suoi fiori credessero di essere stati dimenticati da lui e cercava di consolarsi riflettendo che il mugnaio era il suo migliore amico. Diceva fra s&#xE9;: &#x201C;Egli sta per darmi la sua carriola, e questo &#xE8; un atto molto generoso&#x201D;.<br>
  Cos&#xEC; il piccolo Hans lavorava per il mugnaio, ed il mugnaio gli ripeteva tante belle cose sull&#x2019;amicizia. Hans le scriveva sul suo taccuino e la sera le rileggeva proprio come uno scolaro diligente.<br>
  Una sera, mentre era seduto accanto al fuoco, sent&#xEC; un forte colpo alla porta. Il vento soffiava impetuoso intorno alla casa, ed egli dapprima credette che il rumore fosse causato dalla tempesta; ma un altro colpo si fece sentire, e un altro ancora sempre pi&#xF9; forte.<br>  
  <span class="citazione">&#x201C;E&#x2019; un povero viandante&#x201D;</span> pens&#xF2; il piccolo Hans correndo alla porta.<br>
  Era invece il mugnaio, che teneva con una mano la lanterna e con l&#x2019;altra un pesante bastone.<br>  
  <span class="citazione">&#x201C;Caro Hans&#x201D; </span>gli disse <span class="citazione">&#x201C;sono in grande ansia. Il mio bambino &#xE8; caduto gi&#xF9; da una scala e si &#xE8; fatto male. Sono uscito per andare a chiamare il dottore, ma abita molto lontano ed &#xE8; una notte orribile. Ho pensato perci&#xF2; di mandarti in vece mia. Sarebbe gentile che tu facessi qualcosa per me in cambio della carriola che sto per darti&#x201D;.<br>
&#x201C;Certo&#x201D; </span>esclam&#xF2; il piccolo Hans <span class="citazione">&#x201C;&#xE8; un piacere che mi fate con la vostra richiesta e andr&#xF2; subito, ma dovreste prestarmi la lanterna, perch&#xE9; la notte &#xE8; cos&#xEC; buia che ho paura di cadere nel fosso&#x201D;.<br>
&#x201C;Mi dispiace molto&#x201D; </span>rispose il mugnaio <span class="citazione">&#x201C;ma &#xE8; la mia lanterna nuova, e sarebbe una gran perdita per me se si sciupasse&#x201D;.<br>
&#x201C;Non importa, ne far&#xF2; a meno&#x201D;</span> disse Hans, e indossata la pelliccia, si mise in testa un pesante berretto rosso, si ravvolse il collo con una sciarpa e corse via.<br>
Che spaventosa tempesta! Nell&#x2019;oscurit&#xE0; profonda della notte il piccolo Hans non riusciva a vedere quasi nulla e il vento era cos&#xEC; impetuoso che a fatica egli poteva reggersi in piedi; ma non si perdette d&#x2019;animo e dopo circa tre ore di cammino giunse alla casa del dottore e buss&#xF2; alla porta.<br>  
  <span class="citazione">&#x201C;Chi &#xE8; l&#xE0;?&#x201D;</span> domand&#xF2; il dottore affacciandosi alla finestra di camera.<br>  
  <span class="citazione">&#x201C;Il piccolo Hans, dottore&#x201D;.<br>
&#x201C;Che cosa vuoi?&#x201D;<br>
&#x201C;Il figlio del mugnaio &#xE8; caduto gi&#xF9; da una scala e si &#xE8; fatto male; il mugnaio vi raccomanda di andare subito da lui&#x201D;.<br>
&#x201C;Va bene&#x201D;</span> rispose il dottore, e fatti preparare il cavallo e la lanterna, infil&#xF2; gli stivali pesanti, scese le scale e montato in sella si diresse verso la casa del mugnaio, mentre Hans lo seguiva faticosamente.<br>
Intanto la violenza della tempesta cresceva di momento in momento; la pioggia cadeva a torrenti ed il piccolo Hans non poteva scorgere il cammino e non riusciva a mantenersi a pari del cavallo. Alla fine, perduta la strada, si trov&#xF2; nella brughiera, luogo molto pericoloso, pieno di pozze profonde, in una delle quali il piccolo Hans anneg&#xF2;.<br>
              Alcuni caprai la mattina dopo trovarono il suo corpo galleggiante nella pozza e lo trasportarono alla sua capanna.<br>
              Tutti andarono al funerale del piccolo Hans, perch&#xE9; egli era conosciuto e godeva molta simpatia. Il mugnaio ebbe il primo posto nel corteo funebre.<br>            
              <span class="citazione">&#x201C;Io ero il suo miglior amico&#x201D; </span>disse <span class="citazione">&#x201C;ed &#xE8; giusto che abbia il posto migliore&#x201D;</span>. Cos&#xEC; cammin&#xF2; alla testa del corteo ravvolto in un lungo mantello nero e asciugandosi di tanto in tanto gli occhi con un gran fazzoletto.<br>            
              <span class="citazione">&#x201C;La morte del piccolo Hans &#xE8; una gran perdita per tutti noi&#x201D;</span> disse il fabbro quando il funerale fu terminato, e, comodamente seduti in un&#x2019;osteria, tutti bevevano ottimo vino e mangiavano dolci squisiti.<br>            
              <span class="citazione">&#x201C;E&#x2019; una gran perdita per me senza dubbio&#x201D; </span>aggiunse il mugnaio. <span class="citazione">&#x201C;Ero stato tanto buono con lui da regalargli la mia carriola, ed ora non so che cosa farne. In casa mi d&#xE0; noia, ed &#xE8; in tale stato che non posso venderla. Certo che non dar&#xF2; via pi&#xF9; niente, perch&#xE9; ci si scapita sempre ad essere generosi&#x201D;.<br>
&#x201C;E poi?&#x201D;</span> domand&#xF2; il topo dopo una lunga pausa.<br>
  <span class="citazione">&#x201C;Il racconto finisce cos&#xEC;&#x201D;</span> rispose il fanello.<br>
  <span class="citazione">&#x201C;Che cosa accadde al mugnaio?&#x201D;<br>
&#x201C;Oh, proprio non lo so, e non me ne curo&#x201D;.<br>
&#x201C;E&#x2019; evidente che tu per natura non sei capace di provare simpatia per nessuno&#x201D; </span>aggiunse il topo.<br>
  <span class="citazione">&#x201C;Io temo invece che tu non abbia capito la morale del mio racconto&#x201D;<br>
&#x201C;Che cosa?&#x201D;</span> strill&#xF2; il topo.<br>
  <span class="citazione">&#x201C;La morale&#x201D;.<br>
&#x201C;Vuoi dunque dire che il racconto ha una morale?&#x201D;<br>
&#x201C;Certamente&#x201D; </span>conferm&#xF2; il fanello.<br>
  <span class="citazione">&#x201C;Allora avresti dovuto dirmelo prima&#x201D;</span> replic&#xF2; il topo con mal garbo <span class="citazione">&#x201C;non sarei stato ad ascoltarti, ed avrei fatto &#x201C;puf!&#x201D; come il critico; comunque posso farlo ora&quot;.</span> E grid&#xF2; &#x201C;puf!&#x201D; con quanto fiato aveva in gola, sbatt&#xE8; la coda quasi fosse una frusta e si rintan&#xF2; nel suo buco.<br>
  <span class="citazione">&#x201C;Vi piace il topo?&#x201D;</span> chiese l&#x2019;anatra al fanello tornando a nuoto qualche minuto dopo. <span class="citazione">&#x201C;Ha molte buone qualit&#xE0;; ma io sono madre e non posso vedere un vecchio celibe senza sentirmi venire le lacrime agli occhi&#x201D;.<br>
&#x201C;Credo di averlo fatto arrabbiare, perch&#xE9; gli ho raccontato una storia che ha una morale&#x201D; </span>rispose il fanello.<br>
  <span class="citazione">&#x201C;Oh, &#xE8; sempre pericoloso far della morale&#x201D;</span> conferm&#xF2; l&#x2019;anatra.<br>
  Ed io sono perfettamente d&#x2019;accordo con lei.</p></td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87">&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:webmaster@aczivido.net">webmaster@aczivido.net</a></p>
</body>
</html>
