<html>
<head>
<title>Guigemar</title>
<link href="/raccontami/raccontami.css" rel="stylesheet" type="text/css">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><img src="/log1.png" width="590" height="97"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="50%" align="left" valign="top"><img src="/raccontami.jpg" width="136" height="48"></td>
        <td width="50%" align="right" valign="top"><img src="/raccontami/guigemar.png" width="257" height="48"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87">&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="30%" align="left" valign="top"><img src="/log4.png" width="100%" height="3116"></td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td align="left" valign="top"><h1>Eccoci ora nella Francia medievale, nel sec. XII. I &#x201C;Lais&#x201D; di Maria di Francia (una scrittrice di cui non si conosce altro che il nome e quel che &#xE8; rimasto delle sue opere) raccontano storie d&#x2019;amore e di cavalleria. Furono scritti in versi e destinati ad essere cantati. Di &#x201C;Guigemar&#x201D;, una delle opere pi&#xF9; suggestive abbiamo dovuto fare per ovvie ragioni, un opportuno adattamento, cercando di guastare il meno possibile l&#x2019;alta bellezza poetica dell&#x2019;originale.</h1>
          <p>Nel tempo in cui Olao governava la Bretagna, che spesso si trovava in pace e spesso in guerra, viveva un barone di nome Oridello, il quale amministrava la contrada di Lione ed era molto amato dal re perch&#xE9; prode e valente cavaliere.<br>
              Oricello aveva due figli: una graziosa bambina Nogenta, e un ragazzo, chiamato Guigemar, il pi&#xF9; bello di tutto il reame. I suoi genitori gli volevano molto bene, ma, appena poterono separarsi da lui, lo mandarono a servire il Re.<br>
              Guigemar divent&#xF2; un valletto saggio e prode e si fece amare da tutti. Quando fu giunto all&#x2019;et&#xE0; d&#x2019;essere armato cavaliere, il Re lo vest&#xEC; fastosamente e gli dette tutte le armi che desiderava, e prima che lasciasse la corte gli fece molti altri doni.<br>
              Guigemar and&#xF2; a cercar gloria in Fiandra, dove ogni giorno si trov&#xF2; a tenzoni e battaglie. In quel tempo, nelle contrade di Francia, non c&#x2019;era cavaliere tanto valente da potergli stare a pari.<br>
              Al colmo della gloria, Guigemar volle tornare al suo paese per rivedere il padre, la madre e la sorella che desideravano da molto il suo ritorno. Dopo essere stato con loro un mese intero, un giorno gli prese voglia di andare a cacci perch&#xE9; molto se ne dilettava. Era ancor notte quando fece svegliare i suoi cavalieri, i cacciatori, i battitori e di buon mattino tutti entrarono nella foresta.<br>
              Eccoli sulla traccia di un gran cervo; i cani sono sguinzagliati, i cacciatori corrono avanti e Guigemar s&#x2019;indugia, mentre un valletto lo segue portandogli l&#x2019;arco, il coltello ed il turcasso. Voleva tirare di l&#xE0;, se gliene capitava l&#x2019;occasione. A un tratto, nel folto d&#x2019;una macchia, vide una cerva col suo cerbiatto che l&#x2019;abbaiare dei cani aveva fatto uscir dalla tana. Era un bestia tutta bianca ed aveva sulla testa corna di cervo. Guigemar tese l&#x2019;arco, tir&#xF2; e la colp&#xEC; ad una zampa. La cerva si abbatt&#xE8; subito, ma la freccia rimbalz&#xF2; andando a colpire Guigemar in una coscia con tale violenza che arriv&#xF2; a ferire anche il cavallo. Il cavaliere fu allora sbalzato di sella e cadde sull&#x2019;erba folta accanto alla cerva che aveva colpito. Essa era agonizzante e si lamentava; poi cominci&#xF2; a parlare cos&#xEC;:<br>
              <span class="citazione">&#x201C;Ahim&#xE8;, io muoio! Ma tu, vassallo che mi hai colpito, non troverai rimedio alla tua ferita. N&#xE9; per virt&#xF9; d&#x2019;erba o di radici, n&#xE9; per medico n&#xE9; per medicamento potrai risanare la piaga finch&#xE8; non incontrerai colei che soffrir&#xE0; per amor tuo la pi&#xF9; grande pena che mai donna abbia sofferto, e anche tu non avrai patito uguali tormenti. Ed ora vattene e lasciami in pace&#x201D;.</span><br>
  Guigemar a quelle parole si spavent&#xF2; e si diede a pensare in quale paese sarebbe andato per guarire la sua piaga, perch&#xE9; non voleva lasciarsi morie.<br>
  Chiamato il valletto, gli disse: <span class="citazione">&#x201C;Amico, presto, sprona il cavallo e fa&#x2019; tornare i miei compagni, poich&#xE9; voglio parlare con loro&#x201D;.</span><br>
  Quello part&#xEC;, e Guigemar, rimasto solo, si fasci&#xF2; stretto la coscia con la camicia, lamentandosi molto per il dolore; poi rimontato a cavallo, se ne and&#xF2;. Gli premeva allontanarsi per non essere raggiunto e trattenuto dai suoi compagni.<br>
  Attravers&#xF2; il bosco percorrendo un verde sentiero che lo condusse fuor dalla landa ad una costa dirupata. In basso era un braccio di mare dall&#x2019;acqua limpida, e c&#x2019;era un piccolo porto. Nel porto era una navicella solitaria, e Guigemar ne scorse subito la vela. La navicella era bene attrezzata e impeciata dentro e fuori, tanto che non si scorgeva nemmeno una giuntura, e non c&#x2019;era un&#x2019;assicella n&#xE9; un cavicchio che non fosse d&#x2019;ebano. La vela, tutta di seta, spiegata al vento, era bellissima. Non esisteva al mondo tesoro di maggior pregio.<br>
  Il cavaliere fu molto sorpreso. Non aveva mai sentito dire che una nave potesse arrivare fin l&#xEC;. Sceso da cavallo, sal&#xEC; a bordo con grande sofferenza. Credeva di trovarci gli uomini di guardia, invece non vide nessuno.<br>
  In mezzo alla navicella trov&#xF2; un letto adorno di fregi d&#x2019;oro coi piedi e i fianchi di cipresso intarsiati di bianco avorio. La coltre era di seta intessuta d&#x2019;oro, la coperta di zibellino foderato di porpora. Non so dirvi il valore delle lenzuola, ma so che chiunque avesse posato la testa sul guanciale, non sarebbe mai incanutito. A prua erano accesi due candelieri d&#x2019;oro fino che valevano un tesoro.<br>
  Guigemar fu sorpreso di tanto splendore, ma la ferita gli faceva male, perci&#xF2; si distese sul letto a riposarsi. Quando si alz&#xF2;, non pot&#xE8; pi&#xF9; andarsene, perch&#xE9; la nave correva veloce portandolo lontano con le vele gonfie dal vento propizio. Non c&#x2019;era nemmeno da pensare al ritorno, e Guigemar ne fu molto turbato, tanto che non sapeva che cosa fare. Il suo sgomento era accresciuto dal dolore della piaga. Non pot&#xE8; altro che rassegnarsi pregando Iddio d&#x2019;aver cura di lui e di condurlo in porto liberandolo dalla morte. Poi si distese sul letto e si addorment&#xF2;.<br>
  Fu quello il giorno peggiore della sua avventura, perch&#xE9; al tramonto sarebbe arrivato in un&#x2019;antica citt&#xE0;, capitale di quel regno, dove avrebbe trovato salute.<br>
  Il re era molto vecchio ed aveva una figlia gentile, saggia e bella, della quale era gelosissimo. La teneva perci&#xF2; in una torre circondata da un giardino che arrivava fino al mare. Il giardino era recinto da un muro di marmo verde alto e massiccio con una sola porta sorvegliata di giorno e di notte. Dalla parte del mare si poteva arrivare o partire soltanto per mezzo di una nave.<br>
  Alla principessa faceva compagnia una donzella nobile e bene educata, e le due giovani donne si volevano molto bene. Nessuno poteva entrare nel giardino, ad eccezione d&#x2019;un vecchio sacerdote canuto che aveva la chiave della porta e l&#x2019;incarico di celebrare il servizio divino.<br>
  Quel giorno la principessa era uscita a passeggiare con la compagna in giardino per divagarsi dopo aver dormito un poco nel pomeriggio. Insieme guardavano il mare, allorch&#xE9; scorsero sulla cresta delle onde la nave che veleggiava dritta verso la riva, ma non riuscirono a vedere nessuno che la guidasse. La principessa, tutta arrossata in volto, voleva fuggire, e non &#xE8; meraviglia che avesse paura, ma la donzella, che era saggia e d&#x2019;animo pi&#xF9; ardito, le fece coraggio, e insieme si affrettarono verso la riva, dove la nave accostava.<br>
  La donzella, toltosi il mantello, mont&#xF2; sulla nave, dove non trov&#xF2; anima viva, se non il cavaliere addormentato. Lo vide tanto pallido che lo credette morto; perci&#xF2;, tornata indietro, raccont&#xF2; alla sua signora quel che aveva visto, compiangendo molto il bel giovane sconosciuto.<br>
  <span class="citazione">&#x201C;Andiamo&quot;</span> rispose la principessa <span class="citazione">&quot;se &#xE8; morto, lo seppelliremo; se invece &#xE8; ancora vivo, ci racconter&#xE0; la sua storia&#x201D;.</span><br>
  Salirono senza indugio sulla nave. La principessa, seguita dalla donzella, si ferm&#xF2; al letto del cavaliere; ne osserv&#xF2; la bellezza e la giovent&#xF9;, addolorata della sua sventura, poi gli mise una mano sul petto e sent&#xEC; che era caldo e che il cuore batteva. In quel momento il cavaliere si svegli&#xF2;, e scorgendola cap&#xEC; d&#x2019;essere giunto a riva. La principessa, ancora triste e pensierosa, rispose gentilmente al suo saluto e gli domand&#xF2; da dove e come era venuto.<br>
  <span class="citazione">&#x201C;Signora&quot;</span> egli disse <span class="citazione">&quot;se lo desiderate, vi racconter&#xF2; la mia avventura senza nulla celarvi. Sono di Bretagna; stamani, andando a caccia nel bosco, ho colpito una cerva bianca, e la freccia di rimbalzo mi ha ferito alla coscia in modo tale che io penso di non guarire pi&#xF9;. La cerva lamentandosi con voce umana mi ha lanciato molte imprecazioni e mi ha predetto che non potr&#xF2; risanare se non per opera d&#x2019;una donna; ma non so dove questa si trovi. Appena udita la mia sorte, mi sono allontanato nel bosco; sulla riva ho trovato la nave, dove sono salito, ma ho commesso una follia, perch&#xE9; subito la nave ha preso veloce il largo; cos&#xEC; non so dove sono giunto e qual &#xE8; il nome di questa citt&#xE0;. Bella signora, in nome di Dio, vi prego, consigliatemi voi, giacch&#xE8; io non so che cosa fare e non sono in grado di condurre la nave&#x201D;.<br>
&#x201C;Bel cavaliere&quot;</span> rispose la principessa <span class="citazione">&quot;di buon animo vi dar&#xF2; consiglio. Questa citt&#xE0; e la contrada intorno appartengono a mio padre. Egli e ricco e nobile, ma molto geloso; perci&#xF2; mi tiene chiusa in un recinto che ha una sola porta, di cui soltanto un vecchio prete conserva la chiave. Qui sto notte e giorno e non oserei mai uscirne senza permesso; qui ho la mia camera e la mia cappella, e questa giovinetta mi tiene compagnia. Se vi piace rimanere finch&#xE8; non starete meglio, volentieri vi ospiteremo e di buon cuore vi daremo soccorso&#x201D;</span>.<br>
  Udite queste parole, il cavaliere la ringrazi&#xF2; e disse che sarebbe rimasto; quindi si alz&#xF2; aiutato dalle due donne, che lo accompagnarono in una camera e lo stesero sul letto; poi, riempita una catinella d&#x2019;oro, gli lavarono la piaga, detersero il sangue con una bella tela di lino e bendarono stretta la coscia.<br>
  Ebbero molta cura del cavaliere, e quando a sera ricevettero la cena, la donzella mise da parte quanto era necessario per nutrirlo e dissetarlo.<br>
  Ma gi&#xE0; il cavaliere non sentiva pi&#xF9; il dolore della ferita e aveva dimenticato il suo re, il suo paese, la sua passata avventura. Provava un solo desiderio: quello di vivere accanto alla bella principessa che lo aveva curato e guarito. Rimase cos&#xEC; nascosto nella torre per molto tempo.<br>
  Una mattina d&#x2019;estate la principessa disse al cavaliere:<br>
  <span class="citazione">&#x201C;Amico mio, il cuore mi dice che vi perder&#xF2; presto. Se vi uccideranno, io morr&#xF2; con voi; se invece potrete fuggire, con mio grande dolore mi avrete presto dimenticata&#x201D;.<br>
&#x201C;Amica mia,&quot;</span> rispose il cavaliere, <span class="citazione">&quot;non avr&#xF2; mai gioia n&#xE9; pace lontano da voi&#x201D;.<br>
&#x201C;Vorrei esserne sicura&quot;</span> rispose la principessa <span class="citazione">&quot;datemi perci&#xF2; la vostra tunica; vi far&#xF2; un nodo, e voi prometterete di sposare soltanto la donna che riuscir&#xE0; a scioglierlo&#x201D;.</span><br>
  Giugemar le porse la tunica ed essa vi fece un nodo che nessuna donna avrebbe potuto sciogliere senza impiegare la forza o il coltello.<br>
  Allora anche il cavaliere volle un pegno di fede e diede alla principessa un fermaglio per la sua veste: ella avrebbe potuto sposare soltanto l&#x2019;uomo che fosse riuscito ad aprirlo senza spezzarlo o reciderlo.<br>
  Quel giorno stesso i due innamorati furono scoperti da un perfido ciambellano che ne inform&#xF2; il re. Questi, accompagnato dai famigli, corse alla torre dove, trovato il cavaliere, per la grande ira comand&#xF2; di ucciderlo. Guigemar non si perdette d&#x2019;animo, anzi presa una pertica d&#x2019;abete che serviva per appendervi la biancheria, stette in guardia: se gli si fossero avvicinati, li avrebbe conciati a dovere. Allora il Re gli domand&#xF2; chi fosse, e di qual paese, e com&#x2019;era entrato l&#xE0; dentro.<br>
  Il cavaliere gli narr&#xF2; tutta la sua avventura; gli disse della cerva ferita, della piaga, della nave, del suo arrivo senza ch&#x2019;egli lo volesse; ora egli era in suo potere.<br>
  Il Re non volle credergli; gli disse perci&#xF2; che, se avesse potuto ritrovar quella nave, l&#x2019;avrebbe subito rimesso in mare: se si fosse salvato, ne avrebbe avuto gran dispiacere, mentre sarebbe stato molto contento se egli fosse annegato.<br>
  Datagli sicurt&#xE0;, si recarono insieme al porto, dove trovarono la navicella. Ve lo misero dentro, e subito la navicella prese il largo navigando senza fermarsi.<br>
  Il cavaliere sospirava e piangeva e pregava Iddio onnipotente di farlo morire nei flutti del mare piuttosto che egli non dovesse mai rivedere la principessa, cara a lui pi&#xF9; della sua stessa vita. Ma la nave continu&#xF2; a veleggiare sicura fino a che giunse nella piccola baia dove Guigemar l&#x2019;aveva trovata la prima volta.<br>
  Egli scese pi&#xF9; presto che pot&#xE8;. Un paggio che Guigemar aveva allevato cavalcava in quelle vicinanze in cerca d&#x2019;un cavaliere tenendo per la briglia un altro cavallo: Guigemar, riconosciutolo, lo chiam&#xF2;, e il paggio si volse; vedendo il suo signore, balzato di sella gli offr&#xEC; il cavallo; poi insieme si diressero verso la citt&#xE0;. Gli amici si rallegrarono del ritorno di Guigemar e gli fecero molto onore; tuttavia egli era sempre triste, pensieroso. Avrebbero voluto che prendesse moglie, ma ottenevano sempre un rifiuto: non avrebbe mai sposato donna, per quanto ricca e bella, se questa non avesse saputo sciogliere un nodo della sua tunica senza strapparla.<br>
  La notizia corse tutta la Bretagna, e non ci fu dama o donzella che non volesse tentare la prova, quantunque nessuna ne fosse capace.<br>
  Torniamo alla principessa da Guigemar tanto amata. Il Re, per consiglio di uno dei suoi baroni, la imprigion&#xF2; in una fosca torre di marmo grigio. Di giorno essa stava male, e di notte ancor peggio. Nessuno al mondo potrebbe descrivere la gran pena, il tormento e l&#x2019;angoscia che essa soffriva. Rimase nella sua prigione pi&#xF9; di due anni e non ebbe mai gioia n&#xE9; diletto.<br>
  Rimpiangeva spesso il suo cavaliere e si lamentava: <span class="citazione">&#x201C;Guigemar, o mio signore, per mia sventura vi conobbi; vorrei piuttosto morire che soffrire ancora a lungo queste pene. Se avr&#xF2; la fortuna di poter fuggire, mi annegher&#xF2; l&#xE0; dove ho visto la nave portarvi via&#x201D;</span>.<br>
  Un giorno, dopo essersi lamentata come al solito, si alz&#xF2; ed avvicinatasi alla porta, con gran meraviglia si accorse che non era chiusa n&#xE9; a chiave n&#xE9; a catenaccio. Allora usc&#xEC; alla ventura senza essere disturbata da nessuno. Giunta alla riva, vide la nave legata allo scoglio, proprio nel luogo dove aveva pensato di annegarsi. Vi sal&#xEC; sopra, e subito le balen&#xF2; il dubbio che il suo cavaliere fosse perito. Ne prov&#xF2; tal dolore da non potersi reggere in piedi. Quel pensiero la tormentava tanto che, se avesse avuto la forza di raggiungere il parapetto della nave, si sarebbe lasciata cader gi&#xF9;.<br>
  Intanto la nave si mosse e la port&#xF2; via in fretta andando a fermarsi soltanto in Bretagna, proprio ai piedi di un forte castello.<br>
  Il castellano aveva nome Meriad&#xF9; ed era in guerra con il suo vicino; per questo, alzatosi di buon&#x2019;ora, aveva mandato la sua gente a guastare la terra del nemico. Se ne stava alla finestra, quando vide giungere la nave. Allora chiam&#xF2; il ciambellano e tutti e due si affrettarono verso la riva. Saliti a bordo, trovarono la principessa bella come una fata. Meriad&#xF9; la prese e la port&#xF2; al castello. Era felice d&#x2019;averla trovata, non solo per la sua bellezza, ma anche perch&#xE9; all&#x2019;aspetto si vedeva che doveva essere una gran dama. L&#x2019;affid&#xF2; alle cure d&#x2019;una sua giovane sorella, la fece servire e onorare, le dette ricche vesti e ornamenti, ci&#xF2; nonostante la principessa appariva sempre pensierosa e triste.<br>
  Meriad&#xF9; andava spesso trovarla, perch&#xE9; le voleva bene e desiderava di averla in moglie. Quando glielo disse, la principessa, mostrandogli il fermaglio, rispose che avrebbe sposato soltanto colui che fosse stato capace di aprirlo senza spezzarlo. Allora Meriad&#xF9; adirato le rispose:<br>
  <span class="citazione">&#x201C;In questo paese c&#x2019;&#xE8; un cavaliere di gran pregio che non vuol prender moglie perch&#xE9; non trova una donna capace di sciogliere un nodo della sua tunica senza usare la forza o il coltello. Scommetto che siete stata voi a fare quel nodo.&#x201D;</span><br>
  A queste parole la principessa mand&#xF2; un sospiro e quasi cadde svenuta. Il cavaliere la sostenne e cerc&#xF2; invano di aprire il fermaglio. Anche gli altri cavalieri, messi alla prova, non vi riuscirono.<br>
  Le cose rimasero a questo punto, fin quando Meriad&#xF9; non band&#xEC; una giostra contro il nemico, invitandovi molti cavalieri, e fra i primi Guigemar. Come amico e compagno d&#x2019;armi, gli chiese che non lo abbandonasse e corresse in suo soccorso. Guigemar venne in gran pompa alla testa di cento cavalieri e fu accolto con molto onore. Meriad&#xF9; aveva ordinato alla sorella di farsi incontro all&#x2019;ospite insieme alla signora ch&#x2019;egli amava tanto.<br>
  Esse obbedirono ed entrarono nella sala riccamente vestite. La principessa era come al solito pallida e pensierosa; quando ud&#xEC; il nome di Guigemar, si sent&#xEC; mancare, e sarebbe caduta a terra se l&#x2019;altra non l&#x2019;avesse sorretta.<br>
  Guigemar, andato loro incontro, vide la principessa, ne consider&#xF2; il sembiante e le maniere, e meravigliato disse fra s&#xE9;: <span class="citazione">&#x201C;E&#x2019; questa la mia dolce amica, la mia vita, la mia speranza? Da dove viene e chi l&#x2019;ha portata qui? Certo questo mio pensiero &#xE8; una follia: so bene che non pu&#xF2; esser lei e che a volte le donne si assomigliano. Il mio proposito non muter&#xE0;; ma per colei a cui rassomiglia, e che mi fa tremare e sospirare, voglio parlarle&#x201D;.</span><br>
  Allora le si avvicin&#xF2; e, dopo averla salutata, le si mise a fianco; tuttavia per la commozione non riusc&#xEC; a dirle parola, e pot&#xE8; soltanto invitarla a sederglisi accanto.<br>
  Meriad&#xF9;, osservandoli, si accorse del loro imbarazzo e ne fu turbato; perci&#xF2; disse con un sorriso a Guigemar:<br>
  <span class="citazione">&#x201C;Signore, se volete, mia sorella potrebbe tentare di sciogliere il nodo della vostra tunica; pu&#xF2; darsi che vi riesca&#x201D;.<br>
&#x201C;Con piacere&#x201D; </span>rispose Guigemar, e ordin&#xF2; al ciambellano che aveva in custodia la tunica di portargliela.<br>
  L a donzella si prov&#xF2;, invano. Allora la principesa, che aveva subito riconosciuto il nodo, l&#x2019;avrebbe sciolto volentieri, ma non os&#xF2;.<br>
  Mariad&#xF9; con gran dolore se ne accorse, e le disse:<br>
  <span class="citazione">&#x201C;Suvvia, signora, provate anche voi a scioglierlo!&#x201D;</span><br>
  A quest&#x2019;invito, la principessa prese il lembo della tunica e sciolse facilmente il nodo.<br>
  Guigemar, pur avendola riconosciuta, ne fu stupito e volle averne ancora una prova; perci&#xF2; le disse:<br>
  <span class="citazione">&#x201C;Mia cara signora, siete proprio voi? Ditemi la verit&#xE0;; e lasciate ch&#x2019;io veda se avete con voi il fermaglio che vi diedi&#x201D;.</span><br>
  Quando se ne fu accertato, esclam&#xF2;: <span class="citazione">&#x201C;Che fortuna, per me, ritrovarvi! Chi vi ha condotto qui?&#x201D;</span><br>
  La principessa gli raccont&#xF2; le grandi pene sofferte nella prigione dov&#x2019;era stata rinchiusa, e come ne fosse fuggita. Voleva annegarsi, ma alla riva aveva trovato la neve sulla quale era giunta a quel castello, dove il signore l&#x2019;aveva trattenuta. Egli l&#x2019;ospitava onorevolmente, ma ogni giorno le chiedeva di sposarla. Ora soltanto, che aveva ritrovato il suo vecchio amico, si sentiva felice ed avrebbe voluto che la portasse subito via con s&#xE9;.<br>
  Udite queste parole, Guigemar si alz&#xF2; e rivolgendosi a tutti i presenti, disse:<br>
  <span class="citazione">&#x201C;Signori, ascoltate; ho qui ritrovato un&#x2019;amica che credevo di aver perduta: chiedo a prego Meriad&#xF9; di volermela rendere. Io diventer&#xF2; suo vassallo, e per due o tre anni, con pi&#xF9; di cento cavalieri, lo servir&#xF2;&#x201D;</span>.<br>
  Meriad&#xF9; gli rispose:<br>
  <span class="citazione">&#x201C;Guigemar, amico bello, non sono cos&#xEC; minacciato dai miei nemici, da essere costretto ad accettare la vostra offerta. Ho trovato questa signora, me la tengo, e la difender&#xF2; contro di voi&#x201D;.</span><br>
  Udita questa risposta, Guigemar fece senza indugio montare a cavallo la sua gente e part&#xEC; lanciandogli la sfida, ma era molto triste di dover lasciare la sua signora.<br>
  Non ci fu cavaliere venuto per il torneo che non si schierasse con Guigemar e non gli giurasse fede: ovunque lo avrebbero seguito, e chiunque mancasse ne avrebbe avuto infamia.<br>
  Giunsero nella notte al castello del nemico di Meriad&#xF9;, che li ospit&#xF2; e fu molto lieto del loro soccorso perch&#xE9; cap&#xEC; che la guerra stava per finire.<br>
  Il giorno dopo di buon mattino, con gran clamore i cavalieri uscirono a schiera dalla citt&#xE0;, guidati da Guigemar. Giunti al castello di Meriad&#xF9;, non poterono espugnarlo, perch&#xE9; troppo ben munito; allora Guigemar l&#x2019;assedi&#xF2;, risoluto a non togliere il campo, se non quando avesse ottenuto la vittoria.<br>
  Intanto la gente a lui fedele aumentava di giorno in giorno e alla fine il castello dovette arrendersi per fame. Guigemar lo distrusse e con gran gioia si port&#xF2; via la sua principessa.<br>
  Ora ogni lor pena &#xE8; finita. Cos&#xEC; termina la bella storia di Guigemar.<br>
          </p></td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87">&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:pierino.esposti@gmail.com">pierino.esposti@gmail.com</a></p>
</body>
</html>
