<html>
<head>
<title>Hans in vena di fortuna</title>
<link href="/raccontami/raccontami.css" rel="stylesheet" type="text/css">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><img src="/log1.png" width="590" height="97"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="50%" align="left" valign="top"><img src="/raccontami.jpg" width="136" height="48"></td>
        <td width="50%" align="right" valign="top"><img src="/raccontami/hans.png" width="353" height="48"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87">&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="30%" align="left" valign="top"><img src="/log4.png" width="100%" height="2053"></td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td align="left" valign="top"><h1>In un libro famoso &#x201C;Fiabe per i bambini e le famiglie&#x201D;, i fratelli Jacob e Wilheln Grimm, nei primi anni del secolo XIX raccolsero circa duecento racconti popolari tedeschi narrandoli in una forma suggestiva per classica semplicit&#xE0;.Vi troviamo anche questa novelletta, veramente deliziosa per l&#x2019;andamento schietto ed argutoe per la limpidezza della morale.</h1>
          <p>Hans, dopo che fu stato sette anni al servizio del suo padrone, and&#xF2; un giorno da lui:<br>
              <span class="citazione">&#x201C;Padrone mio&quot;</span> gli disse <span class="citazione">&quot;sono stato abbastanza qui con voi; ora &#xE8; tempo che torni da mia madre. Datemi dunque il mio salario&#x201D;.</span><br>
              <span class="citazione">&#x201C;Tu mi hai servito fedelmente e con probit&#xE0;&quot;</span> rispose il padrone <span class="citazione">&quot;perci&#xF2; meriti una paga conveniente&#x201D;</span>. E ci&#xF2; detto, gli diede un pezzo d&#x2019;oro grosso quasi quanto la sua testa.<br>
              Hans lev&#xF2; di tasca il fazzoletto, vi rinvolse il suo oro, e messo il fagotto sulle spalle, si pose in cammino verso casa. Mentre camminava cos&#xEC;, trascinando un piede dopo l&#x2019;altro, incontr&#xF2; un uomo che se ne andava tutto giulivo su un vispo cavallo.<br>
              <span class="citazione">&#x201C;Ah!&quot;</span> esclam&#xF2; Hans ad alta voce <span class="citazione">&quot;che bellezza viaggiare in codesto modo! Te ne stai comodo come su una poltrona, non ti rovini i piedi sulle pietre, risparmi le scarpe e vai avanti alla svelta che &#xE8; un piacere&#x201D;.</span><br>
              Il cavaliere, udite le sue parole, si ferm&#xF2; e gli chiese:<br>
              <span class="citazione">&#x201C;Ehi, Hans, e tu perch&#xE9; vai cos&#xEC; a piedi?&#x201D;<br>
&#x201C;E come vuoi che faccia?&quot; </span> rispose Hans <span class="citazione">&quot;Devo portare a casa questo involto di roba. E&#x2019; vero che dentro c&#x2019;&#xE8; oro, ma mi impedisce di tener dritta la testa e mi fa un male che mai alle spalle&#x201D;.</span><br>
  <span class="citazione">&#x201C;Sai che cosa?&quot;</span> replic&#xF2; l&#x2019;uomo a cavallo <span class="citazione">&quot;Dobbiamo fare a baratto: io ti do il mio cavallo, e tu mi dai il tuo fagotto&#x201D;.<br>
&#x201C;Non mi pare vero&quot; </span> rispose Hans <span class="citazione">&quot;Bada per&#xF2; che dovrai sudare a buono&#x201D;.</span><br>
  Il cavaliere scese di sella, si prese l&#x2019;oro, e, dopo aver messo le redini in mano ad Hans, gli disse:<br>
  <span class="citazione">&#x201C;Quando vuoi che corra davvero alla svelta, non devi far altro che schioccare la lingua e gridare: hop! hop!&#x201D;</span><br>
  Hans fu proprio felice di montare a cavallo, e vi stava sopra impettito sentendosi libero e franco che era una delizia. Dopo che ebbe cavalcato cos&#xEC; per un buon tratto, gli prese voglia di andare pi&#xF9; presto; perci&#xF2; si mise a schioccare la lingua gridando: hop! hop! Il cavallo allora si slanci&#xF2; a un trotto tanto vigoroso che Hans, senza nemmeno aspettarselo, si trov&#xF2; buttato gi&#xF9; sdraioni in un fosso che separava i campi dalla strada maestra. E chiss&#xE0; dove il cavallo sarebbe andato a finire, se non fosse sopraggiunto a fermarlo un contadino che se ne veniva calmo calmo spingendosi innanzi la sua vaccherella.<br>
  Hans si tast&#xF2; da tutte le parti rialzandosi con le ossa indolenzite. Gli stava il dovere. Disse poi al contadino:<br>
  <span class="citazione">&#x201C;Sar&#xE0; un bel divertimento, il cavalcare, ma non mi garba affatto, specialmente con una bestia cos&#xEC; bizzarra, che scalcia e sgroppa da rompersi il collo. State pur sicuro che non ci monter&#xF2; pi&#xF9; sopra. Preferirei piuttosto la vostra mucca, con la quale si va pian pianino, e ogni giorno vi fornisce di sicuro il suo latte, e il burro e il formaggio. Non so che cosa darei per averla&#x201D;.</span><br>
  <span class="citazione">&#x201C;Certamente si tratta d&#x2019;un grosso piacere&quot;</span> replic&#xF2; il contadino <span class="citazione">&quot;ma ve lo far&#xF2; volentieri, purch&#xE8; in cambio della mucca mi diate il vostro cavallo&#x201D;.</span><br>
  Hans acconsent&#xEC; con gran gioia; perci&#xF2; il contadino, balzato in sella, corse via di galoppo tutto contento, mentre il giovanotto prendeva a spingere innanzi a s&#xE9; tranquillamente la vaccherella pensando di aver fatto un ottimo affare.<br>
  <span class="citazione">&#x201C;Ormai non avr&#xF2; altra preoccupazione che quella di procurarmi un pezzo di pane&quot;</span> diceva fra s&#xE9; <span class="citazione">&quot;perch&#xE9;, quanto al resto, avr&#xF2; burro e formaggio a volont&#xE0;, e quando abbia sete, mi baster&#xE0; munger la mucca e berne il latte. Cuore mio, che cosa puoi desiderare di meglio?&#x201D;</span><br>
  Intanto era arrivato a un&#x2019;osteria, dove si ferm&#xF2; a mangiare allegramente dando fondo a tutte le provviste che aveva con s&#xE9; e che avrebbero dovuto servigli per pranzo e per cena; spese gli ultimi soldarelli che aveva in tasca per bere un bicchiere di birra; poi si rimise in cammino, sempre spingendosi innanzi la vaccherella, diretto verso il villaggio di sua madre.<br>
  Sul mezzogiorno, mentre attraversava una landa assolata, il caldo era opprimente, ed Hans, dopo aver camminato pi&#xF9; d&#x2019;un ora, si sentiva tutto sudato e con la bocca riarsa dalla sete.<br>
  <span class="citazione">&#x201C;Poco male!&quot;</span> disse fra s&#xE9; <span class="citazione">&quot;mi metter&#xF2; a mungere la mucca, e col suo latte mi rinfrescher&#xF2;.&#x201D;</span><br>
  Per questo, legata la vacca a un albero secco, non avendo nessun recipiente, le mise sotto il suo berrettone di pelle, e cominci&#xF2; a mungerla; ma per quanto si sforzasse, non riusc&#xEC; a cavarle fuori nemmeno una stilla di latte. Ed insist&#xE8; con tanto malgarbo che alla fine la bestia spazientita gli affibbi&#xF2; con una zampa di dietro un tal calcio sulla testa da mandarlo ruzzoloni a farlo rimanere per un bel pezzetto in terra tramortito, senza che riuscisse pi&#xF9; a raccapezzarsi dov&#x2019;era. Fortunatamente pass&#xF2; di l&#xEC; un macellaio che andava per le sue faccende trasportando legato sul carro un porcellino.<br>
  <span class="citazione">&#x201C;O che brutti scherzi son questi!&#x201D;</span> esclam&#xF2; mentre aiutava il povero Hans a rialzarsi.<br>
  Quando il giovanotto gli ebbe raccontato l&#x2019;accaduto, il macellaio gli porse la sua borraccia dicendogli:<br>
  <span class="citazione">&#x201C;Bevetene su un buon sorso, e vi riavrete. Quanto alla vostra vacca, essa non potr&#xE0; mai darvi latte, perch&#xE9; &#xE8; una bestiaccia vecchia, buona tutt&#x2019;al pi&#xF9; come animale da tiro o da macello&#x201D;.<br>
&#x201C;Ohi! Ohi!&quot; </span> esclam&#xF2; Hans ficcandosi le mani nei capelli <span class="citazione">&quot;chi me l&#x2019;avesse detto! Del resto, &#xE8; una cosa bellissima averci in casa una bestia da macello, che vi pu&#xF2; dar la carne quando ne avete voglia. Per&#xF2;, che peccato! A me la carne di vacca non piace affatto. Avessi almeno un porcellino come quello! Ha la carne saporosa, e ci si possono fare anche le salcicce&#x201D;.</span><br>
  <span class="citazione">&#x201C;Sentite, Hans&quot;</span> soggiunse il macellaio <span class="citazione">&quot;se la cosa vi garba, faremo un baratto, e vi dar&#xF2; il porcellino in cambio della vacca&#x201D;.</span><br>
  <span class="citazione">&#x201C;Dio vi rimeriti per la vostra bont&#xE0;&#x201D;</span>, disse Hans; e rimasti cos&#xEC; d&#x2019;accordo, gli dette la vacca, fece scendere dal carro il porcellino, e se lo port&#xF2; via con tutta la corda con la quale era legato.<br>
  Riprese quindi la via riflettendo come in passato fosse riuscito a soddisfare ogni suo desiderio e come da tutte le noie che gli erano capitate, gliene fosse venuta in cambio una buona fortuna.<br>
  S&#x2019;imbatt&#xE8; poi in un ragazzetto di bottega che portava in braccio una bell&#x2019;oca bianca. Dopo essersi salutati scambievolmente, Hans si diede a raccontare le avventure che gli erano accadute, e come avesse avuto la fortuna di fare qualche cambio vantaggioso. Il garzone, per parte sua, gi disse che egli portava quell&#x2019;oca in una casa dove si faceva festa per il battesimo di un bambino.<br>
  <span class="citazione">&#x201C;Guarda qua!&quot;</span> gridava forte levando in alto l&#x2019;oca <span class="citazione">&quot;sentite quanto pesa, bench&#xE9; abbia soltanto otto settimane. Quelli che la mangeranno arrosto, dovranno leccarsi ben bene le labbra&#x201D;.<br>
&#x201C;Sicuro&quot; </span> disse Hans palleggiando l&#x2019;oca con una mano <span class="citazione">&quot;&#xE8; una bell&#x2019;oca, e pesa molto; ma il mio porcellino, anche lui, non &#xE8; da disprezzarsi&#x201D;.</span><br>
  Il garzone intanto si guardava intorno da tutte le parti con aria sospettosa e mormorava sottovoce scrollando la testa:<br>
  <span class="citazione">&#x201C;Datemi retta, quest&#x2019;affare non mi sembra troppo chiaro. Nel villaggio dal quale son passato or ora, &#xE8; stato portato via un maialetto dalla stalla del sindaco, ed io temo, temo molto, che sia proprio quello che vi hanno dato. Pensate! Vi potrebbero scoprire, e sarebbe una faccenda molto seria se vi trovassero con quel porcellino. Se non altro, vi potrebbe capitare di andar a finire in prigione!&#x201D;</span><br>
  Il povero Hans fu colto da una paura tremenda.<br>
  <span class="citazione">&#x201C;Oh, Dio mio!&quot;</span> esclam&#xF2; disperato; e poi rivolto al garzone <span class="citazione">&quot;Aiutatemi voi, vi prego, in questo bisogno. Voi sapete come salvaguardarvi e v&#x2019;intendete meglio di me di queste faccende; perci&#xF2; prendetevi il mio porcellino e lasciatemi la vostra oca&#x201D;.</span><br>
  <span class="citazione">&#x201C;So bene che mi metto a un gran rischio&quot;</span> rispose il ragazzo <span class="citazione">&quot;ma non voglio abbandonarvi, dal momento che vi trovate in questo brutto frangente&#x201D;.</span><br>
  E cos&#xEC;, presa in mano la corda, si tir&#xF2; dietro il porcellino correndosene via in gran fretta per un sentiero nascosto, mentre quel brav&#x2019;uomo di Hans liberatosi da quel nuovo affanno, poteva riprendere la strada di casa con l&#x2019;oca fra le braccia.<br>
  <span class="citazione">&#x201C;A pensarci bene&quot; </span>diceva fra s&#xE9; <span class="citazione">&quot;ho fatto un cambio molto vantaggioso. In primo luogo ci ho l&#x2019;arrosto; poi mi rimane una bella quantit&#xE0; di grasso, che con un po&#x2019; di economia mi servir&#xE0; a fare pane condito con grasso d&#x2019;oca per almeno tre mesi; finalmente mi resteranno queste belle piume bianche con le quali mi far&#xF2; riempire il guanciale, e sopra vi dormir&#xF2; sonni saporitissimi. Come sar&#xE0; contenta la mia mamma!&#x201D;</span><br>
  Senonch&#xE8;, quando giunse ad attraversare l&#x2019;ultimo villaggio, s&#x2019;imbatt&#xE8; in un arrotino col suo carretto, che faceva girare la ruota, e intanto cantava:<br>
  <span class="citazione">&#x201C;Arroto lame e forbici, giro lesto al par del vento; come vuole, il vento soffi: vivo lieto e ho il cuor contento&#x201D;.</span><br>
  Hans si ferm&#xF2; un poco a guardarlo; poi rivoltosi a lui, gli disse:<br>
  <span class="citazione">&#x201C;Sembra che gli affari vi vadano bene, non &#xE8; vero, caro il mio arrotino, dal momento che siete tanto allegro&#x201D;.</span><br>
  <span class="citazione">&#x201C;Ma certo&quot;</span> rispose l&#x2019;arrotino <span class="citazione">&quot;Il mio mestiere &#xE8; come una cava d&#x2019;oro. Davvero, giovanotto, un bravo arrotino &#xE8; un uomo che ogni volta, quando si fruga in tasca, ne cava la mano piena di quattrini. Voi piuttosto, dove avete comprato codesta bella oca?&#x201D;<br>
&#x201C;Non l&#x2019;ho comprata, perch&#xE9; l&#x2019;ho avuta in cambio d&#x2019;un porcellino&#x201D;.<br>
&#x201C;E il porcellino?&#x201D;<br>
&#x201C;L&#x2019;ho avuto in cambio d&#x2019;una vacca&#x201D;.<br>
&#x201C;E la vacca?&#x201D;<br>
&#x201C;Quella, in cambio d&#x2019;un cavallo&#x201D;.<br>
&#x201C;E il cavallo?&#x201D;<br>
&#x201C;In cambio d&#x2019;un pezzo d&#x2019;oro grosso come la mia testa&#x201D;.<br>
&#x201C;E l&#x2019;oro?&#x201D;<br>
&#x201C;Oh, quello era la paga per sette anni di servizio&#x201D;.<br>
&#x201C;Davvero, vedo che ogni volta siete riuscito a cavarvela benone&quot; </span> disse l&#x2019;arrotino <span class="citazione">&quot;Se ora vi riesce a fare in modo che il denaro vi salti nella tasca ad ogni passo che fate, la vostra fortuna &#xE8; assicurata&#x201D;.<br>
&#x201C;E come posso ottenere questo?&#x201D;</span>, chiese Hans.<br>
  <span class="citazione">&#x201C;Dovete fare l&#x2019;arrotino come me, giacch&#xE8;, in verit&#xE0;, tutto esce da questa ruota, e il resto poi viene da s&#xE9;. E poich&#xE9; ce n&#x2019;ho una, che a dir vero &#xE8; un po&#x2019; guasta, ma pu&#xF2; ancora servire, ve la do in cambio dell&#x2019;oca, se volete&#x201D;.<br>
&#x201C;E me lo domandate?&quot; </span> rispose Hans <span class="citazione">&quot;Sar&#xF2; l&#x2019;uomo pi&#xF9; felice del mondo: Avr&#xF2; denaro da prendere ogni volta che metto le mani in tasca; che cosa dunque potrei desiderare di pi&#xF9;?&#x201D;</span> E ci&#xF2; detto, gli diede l&#x2019;oca prendendosi in cambio la ruota di pietra.<br>
  <span class="citazione">&#x201C;Benone!&quot;</span> esclam&#xF2; l&#x2019;arrotino; e presa su dalla strada una grossa pesantissima pietra, gliela caric&#xF2; addosso anche questa come soprammercato. <span class="citazione">&#x201C;Ora che avete per giunta una pietra di questa fatta&quot;</span> prosegu&#xEC; <span class="citazione">&quot;non avrete pi&#xF9; nessuna preoccupazione, ed ogni cosa vi andr&#xE0; per il suo verso. Pigliatela e tenetela di conto&#x201D;.</span><br>
  Hans, con addosso quel carico se ne and&#xF2; allegro e soddisfatto, e gli occhi gli brillavano di gioia.<br>
  <span class="citazione">&#x201C;Io devo essere nato sicuramente con la camicia dell&#x2019;uomo felice&quot;</span> rifletteva <span class="citazione">&quot;e tutto ci&#xF2; che desidero mi riesce a meraviglia, come ai tempi delle fate.&#x201D;</span><br>
  Tuttavia allo spuntar del giorno non riusciva pi&#xF9; a reggersi in piedi per la stanchezza, e provava anche il morso della fame, giacch&#xE8; era rimasto senza nulla da mangiare fin da quando aveva consumato tutte le provviste per la contentezza d&#x2019;aver fatto il baratto della mucca. Giunse infine al punto di non poter andare avanti, addirittura accasciato dal peso di quelle pietre. Era ridotto a non saper che cosa fare, ed ormai incapace di muover passo. Camminava proprio come una lumaca quando arriv&#xF2; ad un ruscello dove volle riposarsi e rinfrescarsi con una buona bevuta. E siccome le pietre che aveva indosso gl&#x2019;impedivano di piegarsi, le depose con cautela sulla sponda del ruscello. Per&#xF2; nel momento in cui si chinava per dissetarsi, sent&#xEC; un tonfo: tutte e due le pietre erano cadute.<br>
  Allorch&#xE9; Hans, volti gli occhi in basso, le ebbe viste gi&#xF9; in fondo, si sent&#xEC; pieno d&#x2019;allegrezza, e postosi in ginocchio con un&#x2019;espressione di grande fiducia nel volto, ringrazi&#xF2; Dio di avergli fatto anche questa grazia e di averlo cos&#xEC; bene aiutato liberandolo dalla pena che si era preso di trascinarsi dietro quelle pietre che tanta fatica gli avevano procurato.<br>
  <span class="citazione">&#x201C;Cos&#xEC; sono davvero felice&quot;</span> esclam&#xF2; <span class="citazione">&quot;Scommetto che sotto il sole non c&#x2019;&#xE8; un uomo pi&#xF9; fortunato di me&#x201D;.</span><br>
  Con cuore allegro e leggero, libero d&#x2019;ogni peso, ripigli&#xF2; il cammino verso la casa di sua madre.<br>
          </p></td>
      </tr>
    </table></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:webmaster@aczivido.net">webmaster@aczivido.net</a></p>
</body>
</html>
