<html>
<head>
<title>Testa Bianca</title>
<link href="/raccontami/raccontami.css" rel="stylesheet" type="text/css">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><img src="/log1.png" width="590" height="97"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="50%" align="left" valign="top"><img src="/raccontami.jpg" width="136" height="48"></td>
        <td width="50%" align="right" valign="top"><img src="/raccontami/testa.png" width="186" height="48"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="30%" align="left" valign="top"><img src="/log4.png" width="100%" height="1840"></td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td align="left" valign="top"><h1>Anton Pavlovic Cechov (1860-1904) &#xE8; tra i pi&#xF9; grandi scrittori della Russia, autore di racconti, novelle, commedie ammirevoli per la raffigurazione di tipi e di ambienti. Questa novella, graziosissima e ricca di significato morale, vuol essere l&#x2019;avvio e l&#x2019;invito ad una pi&#xF9; ampia conoscenza dell&#x2019;arte di questo originalissimo narratore.</h1>
          <p>La lupa affamata si alz&#xF2; per andare a caccia. Guard&#xF2; i suoi tre lupacchiotti che dormivano profondamente, appallottolati, stretti l&#x2019;uno all&#x2019;altro per riscaldarsi; li lecc&#xF2; e usc&#xEC; dalla tana.<br>
              Era gi&#xE0; di marzo, il mese della primavera, ma la notte gli alberi scricchiolavano come in dicembre, e, se la lupa tirava fuori la lingua, subito la sentiva pizzicare dal freddo. Malaticcia e paurosa, essa sussultava al pi&#xF9; piccolo rumore e pensava continuamente che qualcosa di male potesse capitare ai lupacchiotti durante la sua assenza. L&#x2019;odore delle tracce umane, di quelle dei cavalli, i ceppi degli alberi, le cataste di legna, il sentiero nero coperto di concime, tutto la spaventava. Le sembrava che dietro agli alberi, nell&#x2019;oscurit&#xE0;, vi fosse qualcuno nascosto, e che laggi&#xF9;, lontano, nel bosco, i cani urlassero.<br>
              Non essendo pi&#xF9; giovane, il suo fiuto s&#x2019;era indebolito e le accadeva di scambiare le tracce della volpe con quelle del cane, e qualche volta perfino si smarriva, ci&#xF2; che non le era mai capitato prima, nel tempo della giovinezza; ora, per la debole salute, non andava pi&#xF9; a caccia di vacche e di grossi montoni, evitava i cavalli e i puledri, e non si nutriva che di carogne. Soltanto molto di rado, a primavera, mangiava la carne fresca, quando, incontrando una lepre, poteva rapirle i leprotti, o quando riusciva a nascondersi nelle stalle dei contadini, dove stanno le pecore.<br>
              A quattro &#x201C;verste&#x201D; dalla tana della lupa, vicino alla strada maestra, si trovava una casetta abitata da un vecchio di sett&#x2019;anni, Ignate. Egli tossiva continuamente e parlava da solo; di solito la notte dormiva, mentre il giorno girava per la foresta con un fucile a una canna, tirando alle lepri. Forse era stato macchinista, perch&#xE9; ogni volta che si fermava, diceva: <span class="citazione">&#x201C;stop!&#x201D;</span> E prima di riprendere il cammino: <span class="citazione">&#x201C;A tutto vapore!&#x201D;</span> Possedeva una grossa cagna bastarda chiamata Arapka; quando questa si allontanava troppo da lui, egli gridava: <span class="citazione">&#x201C;marcia indietro!&quot;</span> Qualche volta Ignate cantava barcollando sulle gambe, e, se gli succedeva di cadere in terra, gridava: <span class="citazione">&#x201C;Deragliato!&#x201D;</span> La lupa, scorgendolo, credeva che fosse stato travolto dal vento.<br>
              Quella mattina la lupa ricordava d&#x2019;aver visto nell&#x2019;estate e nell&#x2019;autunno due pecore e un montone pascolare vicino alla casetta, e pochi giorni prima, passando di l&#xEC;, le era parso che dalla stalla venisse un belato. Infatti, mentre si avvicinava, calcolava che, essendo il mese di marzo, gli agnelli dovessero ormai esser nati. Tormentata dalla fame, gi&#xE0; pregustava con quale voracit&#xE0; li avrebbe mangiati, e a quell&#x2019;idea i denti le battevano e gli occhi le ardevano nell&#x2019;oscurit&#xE0; come due fuochi.<br>
              La casa, l&#x2019;aia, la stalla e il pozzo d&#x2019;Ignate erano circondati da alti cumoli di neve. Nessun rumore. Arapka certo dormiva sotto la rimessa. Da un mucchio di neve la lupa salt&#xF2; sul tetto e si mise col muso e con le zampe a raschiare la paglia marcia e vischiosa.<br>
              Ad un tratto uno sbuffo d&#x2019;aria calda, un odore di concime e di latte di pecora le sal&#xEC; al naso, e nello stesso momento ud&#xEC; il timido belato d&#x2019;un agnello che, investito dall&#x2019;aria fredda, si lamentava. Allora la lupa, slanciatasi gi&#xF9; per il buco che aveva fatto, cadde con le zampe sopra qualcosa di morbido e caldo: forse un agnello. Subito una bestia cominci&#xF2; a guaire, a urlare con voce lamentosa; le pecore si lanciarono verso il muro e la lupa, presa dallo spavento, fugg&#xEC; dopo avere afferrato quel che si trovava sotto le zanne. Correva a pi&#xF9; non posso, mentre Arapka, avendo fiutato il lupo, urlava furiosamente, i polli impauriti schiamazzavano, e Ignate, dalla soglia di casa, gridava:<br>
              <span class="citazione">&#x201C;A tutto vapore! Avanti col fischio!&#x201D;</span><br>
              E fischi&#xF2; come una locomotiva&#x2026; Poi fece: <span class="citazione">&#x201C;Oooooh! Oooooh!&#x201D;</span> L&#x2019;eco in lontananza ripet&#xE8; tutti quei rumori.<br>
  Tornata a poco a poco la calma, la lupa riprese fiato.<br>
  Allora osserv&#xF2; che la preda che teneva fra i denti trascinandola sulla neve, era pi&#xF9; pesante e pi&#xF9; calma degli agnellini appena nati; anche il suo odore era diverso, e strani i lamenti che mandava. Si ferm&#xF2; per riposarsi e mangiare, ma appena lasciato il suo carico sulla neve, ebbe un sussulto di disgusto. Non era un agnello, bens&#xEC; un canino nero, di razza vigorosa, con la testa grossa e una macchia bianca, come quella di Arapka, che gli prendeva tutta la fronte. A giudicare dall&#x2019;aspetto, era un cucciolo d&#x2019;una comune razza da guardia. Il cucciolo cominci&#xF2; a leccarsi il dorso insanguinato e dolente e, quasi che nulla fosse accaduto, abbai&#xF2; scodinzolando intorno alla lupa. Questa, dopo aver brontolato alla maniera dei cani, scapp&#xF2;; il cucciolo la segu&#xEC;. La lupa allora si ferm&#xF2; digrignando i denti, ed anche il canino si ferm&#xF2; indeciso, ma infine, persuaso ch&#x2019;essa avesse voglia di giocare, volse la testa verso la casa del padrone e cominci&#xF2; ad abbaiare con voce sonora e gaia, quasi volesse invitare la mamma a giocare con loro.<br>
  Il giorno spuntava e si poteva ormai distinguere ogni arbusto del folto bosco di giovani pioppi che la lupa attraversava per tornare alla tana. Al loro passaggio ed all&#x2019;abbaiare del cagnolino, i galli e le galline di montagna, svegliati di soprassalto per l&#x2019;insolito frastuono, si levarono a volo impauriti.<br>
  <span class="citazione">&#x201C;perch&#xE9; mi corre dietro?&quot;</span> pensava intanto la lupa indispettita <span class="citazione">&quot;vuole proprio che lo mangi.&#x201D;</span><br>
  Essa abitava con i lupacchiotti in una tana poco profonda. Tre anni prima la tempesta aveva sradicato un vecchio alto abete che, cadendo, aveva prodotto quella fossa, ora ricoperta di muschio e di vecchie foglie. Qua e l&#xE0; si vedevano dintorno ossi e corna di bove coi quali i lupacchiotti giocavano. Tutti e tre, l&#x2019;uno identico all&#x2019;altro, erano gi&#xE0; svegli, e, vista tornar la madre, se ne stavano a scodinzolare all&#x2019;ingresso della tana. Il canino, scorgendoli da lontano, si ferm&#xF2; ad osservarli a lungo. Anch&#x2019;essi lo guardarono attenti finch&#xE8; il cucciolo cominci&#xF2; ad abbaiare furiosamente, com&#x2019;era solito fare contro gli sconosciuti.<br>
  Il sole intanto saliva facendo scintillare la neve. Il canino restava ancora a distanza e latrava, mentre i lupacchiotti poppavano rannicchiati sotto il ventre vuoto della madre che, tormentata dalla fame, rosicchiava un osso di cavallo bianco e secco. I latrati del canino l&#x2019;infastidivano e le davano una gran voglia di gettarsi sull&#x2019;ospite indesiderato per sbranarlo.<br>
  Alla fine il cucciolo, stanco e quasi fioco per aver tanto urlato, vedendo che nessuno aveva paura di lui e che nemmeno se ne curavano, si avvicin&#xF2; timidamente ai lupacchiotti, ora strisciando, ora facendo dei piccoli salti. Alla luce del giorno ormai alto, era facile esaminarlo. Aveva una gran fronte bianca, e sulla fronte una prominenza come hanno i cani poco intelligenti: Gli occhi erano piccoli, foschi, di colore chiaro e tutta la faccia aveva un&#x2019;espressione ottusa. Avvicinatosi ai lupacchiotti, allung&#xF2; verso di essi le sue larghe zampe, vi appoggi&#xF2; sopra la testa e cominci&#xF2; a fare:<br>
  <span class="citazione">&#x201C;Mni&#xE0;.mni&#xE0; &#x2026; nga-nga.nga! &#x2026;&#x201D;</span><br>
  I lupacchiotti, senza comprendere, scodinzolavano&#x2026; Allora il cagnolino dette un colpo di zampa sopra una delle loro grosse teste, e il lupacchiotto colpito ricambi&#xF2; la zampata; il cucciolo si sdrai&#xF2; sul fianco e lo guard&#xF2; di sbieco agitando la coda, poi prese subito lo slancio e si mise a correre in tondo sulla neve indurita. I lupacchiotti allora lo inseguirono e il canino si butt&#xF2; sul dorso con le zampe all&#x2019;aria. I tre si gettarono su di lui mugolando di gioia e cominciarono a mordicchiarlo per divertimento. Alcuni corvi da una gran pino guardavano preoccupati quel gioco rumoroso e gaio. Il sole scaldava gi&#xE0; come a primavera, e i galli di montagna illuminati dai suoi raggi, passando di continuo sull&#x2019;abete sradicato, sembravano di smeraldo.<br>
  I lupi abituano i loro piccoli alla caccia lasciandoli giocare con la preda; per questo, nel vedere i suoi lupacchiotti che inseguivano il cane sulla neve indurita e lottavano con lui, la madre pens&#xF2;: <span class="citazione">&#x201C;E&#x2019; bene che si avvezzino&#x201D;.</span><br>
  Quando ebbero giocato a saziet&#xE0;, i lupacchiotti tornarono nella tana e si addormentarono. Il canino url&#xF2; un poco dalla fame, poi anche lui si distese al sole e si addorment&#xF2;. Ma non appena risvegliatisi, i cuccioli ripresero a giocare.<br>
  Tutto il giorno la lupa fu ossessionata dal ricordo dell&#x2019;agnello che aveva belato la notte precedente nella stalla e dall&#x2019;odore del latte che aveva sentito. I denti le battevano senza tregua per la fame, ed essa continuava a rosicchiare con avidit&#xE0; il vecchio osso, immaginando che fosse un agnello. I lupacchiotti poppavano e il cagnolino per la bramosia di mangiare, girava intorno fiutando la neve.<br>
  <span class="citazione">&#x201C;Aspetta un po&#x2019;, ora lo mangio&#x201D;</span> risolvette alla fine la lupa.<br>
  Gli si avvicin&#xF2;, e il canino, persuaso che volesse giocare con lui, le lecc&#xF2; il muso. In altri tempi la lupa aveva mangiato i cani, ma ora non poteva pi&#xF9; sopportare l&#x2019;acre odore della razza emanato da quella bestiolina; per questo si allontan&#xF2; piena di disgusto.<br>
  Calata la notte, appena i lupacchiotti furono bene addormentati, la madre riprese la caccia. Come la sera precedente, s&#x2019;intimoriva al pi&#xF9; piccolo rumore: i ceppi, la legna ammucchiata, i ginepri neri e solitari, da lontano le sembravano uomini, ma per quanto spaventata, seguitava a correre sulla neve, di lato alla strada. A un tratto le sembr&#xF2; di vedere qualcosa di nero che si muoveva davanti a lei. Apr&#xEC; gli occhi, tese gli orecchi. Ora sentiva perfino la cadenza del passo misurato. Era forse un tasso? Prudentemente, respirando appena, rasentando sempre il lato della strada, sorpass&#xF2; la macchia scura; poi si volt&#xF2; e la riconobbe: era il cagnolino dalla testa bianca che, passo passo, senza affrettarsi, ritornava a casa.<br>
  <span class="citazione">&#x201C;Purch&#xE8; non mi sia ancora d&#x2019;impaccio&#x201D;</span> pens&#xF2; la lupa; e corse in fretta per lasciarlo indietro. La stalla era ormai vicina. La lupa con un balzo salt&#xF2; sul tetto. Il buco della sera prima era gi&#xE0; stato chiuso con paglia fresca e con due pali nuovi. Lesta la lupa cominci&#xF2; a raspare col muso e le zampe spiando ansiosa l&#x2019;arrivo del cagnolino; ma appena si sent&#xEC; avvolta da un&#x2019;ondata di aria calda e dall&#x2019;odore della stalla, un abbaiare gaio e noto risuon&#xF2; nella notte. Il cagnolino salt&#xF2; sul tetto accanto alla lupa, pass&#xF2; attraverso il buco, e ritrovatosi a casa, al caldo, e riconoscendo le sue pecore, si mise ad abbaiare ancora pi&#xF9; forte &#x2026; Arapka, sotto la rimessa si svegli&#xF2;, e fiutando il lupo cominci&#xF2; a latrare. Anche i polli schiamazzarono, cosicch&#xE9;, quando Ignate apparve col suo fucile, la lupa spaventata era gi&#xE0; lontana.<br>
  <span class="citazione">&#x201C;Fiit! Fiit!&#x201D;</span> fischi&#xF2; Ignate <span class="citazione">&#x201C;A tutto vapore!&#x201D;</span><br>
  Tir&#xF2; il grilletto dell&#x2019;arma, ma il colpo fall&#xEC;; prov&#xF2; una seconda volta, ancora invano; alla terza un gran razzo di fiamma usc&#xEC; dalla canna, ed un assordante &#x201C;bum&#x201D; risuon&#xF2; nel bosco, mentre il calcio del fucile lo colpiva fortemente alla spalla.<br>
  Il vecchio, con il fucile in una mano e la scure nell&#x2019;altra, and&#xF2; nella stalla a vedere che cos&#x2019;era tutto quel baccano. Poco dopo ritorn&#xF2; a casa.<br>
  <span class="citazione">&#x201C;Che c&#x2019;&#xE8;?&#x201D;</span> gli domand&#xF2; un pellegrino che passava la notte da lui.<br>
  <span class="citazione">&#x201C;Oh, niente di grave&#x201D;</span> rispose Ignate <span class="citazione">&#x201C;testa bianca ha preso l&#x2019;abitudine di dormire al caldo con le pecore, ma non vuol capire che deve passare dalla porta; cerca sempre d&#x2019;entrare dal tetto. Ier notte, dopo averci fatto uno sbrano, se n&#x2019;&#xE8; andato a passeggiare, il briccone! Ora ritorna, ed ha ancora rovinato il tetto&#x201D;.<br>
&#x201C;Razzaccia d&#x2019;un cane!&#x201D;</span><br>
  <span class="citazione">&#x201C;Si, non so che grillo gli sia saltato in testa a quell&#x2019;imbecille&#x201D;</span> sospir&#xF2; Ignate stendendosi ancora sul giaciglio accanto al forno <span class="citazione">&#x201C;Gl&#x2019;imbecilli io li detesto a morte! &#x2026; Suvvia, brav&#x2019;uomo, &#xE8; ancora troppo presto per alzarsi; dormiamo a tutto vapore&#x2026;&#x201D;</span><br>
  La mattina fece venire Testa Bianca ai suoi piedi, gli tir&#xF2; forte le orecchie, lo fustig&#xF2; con la verga, mentre gli ripeteva ad ogni colpo:<br>
  <span class="citazione">&#x201C;Bisogna passare dalla porta! &#x2026; passare dalla porta! &#x2026;&#x201D;</span><br>
          </p></td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87">&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:pierino.esposti@gmail.com">pierino.esposti@gmail.com</a></p>
</body>
</html>
