<html>
<head>
<title>I tre re animali</title>
<link href="/raccontami/raccontami.css" rel="stylesheet" type="text/css">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><img src="/log1.png" width="590" height="97"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="50%" align="left" valign="top"><img src="/raccontami.jpg" width="136" height="48"></td>
        <td width="50%" align="right" valign="top"><img src="/raccontami/tre.png" width="230" height="48"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="30%" align="left" valign="top"><img src="/log4.png" width="100%" height="1867"></td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td align="left" valign="top"><h1>La bella fiaba, narrata in dialetto napoletano da Giovambattista Basile (c. 1575-1632) nel &#x201C;Pantamerone&#x201D;, &#xE8; di qualche anno precedente a quelle famosissime del Perrault. Perci&#xF2; il nostro Basile viene giustamente considerato uno dei primissimi raccoglitori di racconti popolari. Ricca di fantasia e bene equilibrata, questa novella ha una sua suggestiva bellezza ed una caratteristica conclusione morale.</h1>
          <p>C&#x2019;era una volta il re di Verdecolle, il quale aveva tre figlie che erano tre gioie. Di esse erano innamorati cotti i tre figli del re Belprato. Ma poich&#xE9;, per maleficio di una fata, si erano tutti e tre trasformati in animali, il re di Verdecolle rifiut&#xF2; sdegnosamente di dar loro in moglie le sue figliole.<br>
              Per questo il primo, che era un bel falcone, radun&#xF2; a parlamento ogni sorta di uccelli. Accorsero fringuelli, scriccioli, rigogoli, civette, upupe, allodole, cuculi, cornacchie e tutte le altre specie di pennuti. Quando furono radunati, il Falcone li mand&#xF2; a rovinare gli alberi di Verdecolle, in modo che non vi rimasero n&#xE9; fiori n&#xE9; fronde.<br>
              Il secondo, che era un cervo, chiam&#xF2; a s&#xE9; tutte le capre, i conigli, le lepri, i porcospini e gli animali di quel paese, li mand&#xF2; a guastare le campagne, nelle quali non rest&#xF2; neppure un filo d&#x2019;erba.<br>
  Il terzo, che era un delfino, concertatosi con cento mostri marini, fece scatenare sulle coste una tale tempesta che non vi rimase nemmeno una barca sana.<br>
  Allora il re di Verdecolle, vedendo che le cose si mettevano al peggio e che non c&#x2019;era rimedio ai danni prodotti dai tre selvatici innamorati, si cav&#xF2; d&#x2019;impiccio dando loro in moglie le figliole, ed essi, senza feste n&#xE9; suoni, se le portarono fuori del regno.<br>
  Nel momento in cui le spose partivano, la regina Grazolla dette loro tre anelli uguali, uno per ciascuna, dicendo che all&#x2019;occorrenza avrebbero servito di riconoscimento per loro e per le persone di famiglia.<br>
  Presa quindi licenza, gli sposi se ne andarono.<br>
  Il Falcone si port&#xF2; Fabiella, che era la maggiore, in cima a una montagna cos&#xEC; smisuratamente alta che, oltrepassato il confine delle nuvole, arrivava col capo asciutto dove non pioveva mai. L&#xE0; le fece trovare un bellissimo palazzo dove la teneva come una regina.<br>
  Il Cervo condusse Vasta, che era la mezzana, in un bosco cos&#xEC; folto che le ombre, chiamate dalla Notte, non sapevano di dove uscire per rendere omaggio alla loro signora; e l&#xE0;, in una casa stupenda, in mezzo a un giardino d&#x2019;insuperabile bellezza, la fece stare trattandola da par suo.<br>
  Il Delfino nuot&#xF2; portandosi sul dorso Rita, la minore delle tre ragazze. La condusse in mezzo al mare, dove, sopra uno scoglio, le fece trovare un palazzo in cui avrebbero potuto abitare comodamente tre re di corona.<br>
  Frattanto la regina Grazolla ebbe un figlio maschio e gli mise nome Tittone. Giunto all&#x2019;et&#xE0; di quindici anni, il Principe, sentendo la mamma lamentarsi di continuo a causa delle tre figlie maritate con tre animali, delle quali non aveva pi&#xF9; avuto nessuna notizia, fu preso dal capriccio d&#x2019;andarsene in giro per il mondo a ricercarle.<br>
  Dopo lunghe insistenze, pot&#xE8; finalmente ottenere il permesso desiderato, ed ebbe dalla mamma un anello simile a quello che essa aveva dato in dono alle figliole. Lo lasciarono cos&#xEC; partire con un seguito quale si conveniva al figlio d&#x2019;un re.<br>
  Egli cerc&#xF2; dappertutto: non tralasci&#xF2; n&#xE9; un buco d&#x2019;Italia, n&#xE9; un nascondiglio di Spagna; pass&#xF2; per l&#x2019;Inghilterra, percorse la Schiavonia, visit&#xF2; la Polonia, and&#xF2; insomma per tutto il Levante e tutto il Ponente. Alla fine, dopo aver perduto i suoi servitori parte nelle taverne e parte negli ospedali, rimasto senza un soldo, si ritrov&#xF2; in cima alla montagna dove abitavano il Falcone e Fabiella. Mentre, quasi fuor di s&#xE9; per lo stupore, egli se ne stava a contemplare la bellezza di quel palazzo che aveva gli spigoli di porfido, i muri d&#x2019;alabastro, le finestre d&#x2019;oro e gli embrici d&#x2019;argento, fu veduto dalla sorella che lo fece chiamare e gli domand&#xF2; chi era, da dove veniva e per qual ventura fosse giunto lass&#xF9;.<br>
  Allorch&#xE9; Tittone gli ebbe detto il nome del suo paese, quello dei genitori e finalmente il proprio, Fabiella lo riconobbe come fratello, e ne fu ancor pi&#xF9; persuasa quando ebbe confrontato l&#x2019;anello che egli portava al dito con quello avuto in dono dalla mamma. Lo abbracci&#xF2; con grande allegrezza; ma poi, dubitando che il marito dovesse provar dispiacere per la sua venuta, si affrett&#xF2; a farlo nascondere.<br>
  Tornato a casa il Falcone, Fabiella cominci&#xF2; a dire che le era venuto un gran desiderio di rivedere i parenti.<br>
  <span class="citazione">&#x201C;Fattelo passare, moglie mia&quot;</span> rispose lui <span class="citazione">&quot;non sar&#xE0; possibile contentarti, finch&#xE8; io non sentir&#xF2; che &#xE8; venuta l&#x2019;ora&#x201D;.<br>
&#x201C;Almeno&quot;</span> disse Fabiella <span class="citazione">&quot;mandiamo a chiamare qualcuno dei miei per consolarmi&#x201D;.</span><br>
  <span class="citazione">&#x201C;Come vuoi che qualcuno venga tanto lontano per vederti?&quot;</span> replic&#xF2; il Falcone.<br>
  <span class="citazione">&#x201C;Ma se venisse, ti dispiacerebbe?&#x201D;<br>
&#x201C;No davvero. Basta che uno sia del tuo sangue, perch&#xE9; io l&#x2019;abbia caro come i miei propri occhi&#x201D;</span><br>
  A queste parole Fabiella, preso coraggio, fece uscir fuori il fratello e lo mostr&#xF2; al Falcone, che pieno d&#x2019;allegrezza lo salut&#xF2; dicendogli:<br>
  <span class="citazione">&#x201C;Che tu sia il benvenuto: in questa casa sei padrone e puoi comandare e fare quel che ti aggrada&quot;.</span><br>
  Poi ordin&#xF2; che tutti lo onorassero e lo servissero come se fosse lui stesso.<br>
  Dopo essere rimasto su quella montagna quindici giorni, Tittone fu punto dal desiderio d&#x2019;andare a cercare le altre sorelle. Prese allora commiato da Fabiella e dal Falcone. Questi, dandogli una delle sue penne, gli disse:<br>
  <span class="citazione">&#x201C;Tittone mio, portala con te e tienila cara, perch&#xE9;, se ti troverai in bisogno, varr&#xE0; pi&#xF9; di un tesoro. Conservala gelosamente, e in caso di necessit&#xE0; gettala per terra dicendo &#x201C;Vieni, vieni!&#x201D; Son certo che dovrai ringraziarmene.&#x201D;</span><br>
  Tittone ravvolse la penna in un pezzetto di carta e la ripose nel borsellino, poi part&#xEC; salutando con molta espansione il cognato e la sorella.<br>
  Cammina cammina, non so nemmeno io quanto, arriv&#xF2; finalmente al bosco dove abitava il Cervo con Vasta. Mentre, spinto dalla fame, entrava nel giardino per cogliere qualche frutto, fu visto dalla sorella e riconosciuto nello stesso modo dell&#x2019;altra.<br>
  Vasta lo accompagn&#xF2; dal marito, che lo accolse con gran festa e lo tratt&#xF2; veramente da principe. Quando, trascorsi altri quindici giorni, egli volle partire per andare a cercare la terza sorella. Il Cervo gli dette uno dei suoi peli ripetendo le stesse parole che gi&#xE0; gli aveva detto il falcone nel dargli la penna.<br>
  Rimessosi in viaggio con un gruzzolo di scudi avuti dal Falcone e altrettanti ricevuti dal Cervo, cammin&#xF2; finch&#xE8; giunse all&#x2019;estremo della terra; e l&#xEC;, non potendo pi&#xF9; andare avanti a causa del mare, prese una nave col proposito di girare tutte le isole per avere notizie della terza sorella.<br>
  Sciolte le vele al vento, tanto navig&#xF2; che fin&#xEC; col trovarsi nell&#x2019;isola dove stava il Delfino con Rita.<br>
  Appena sbarcato, fu visto dalla sorella che lo riconobbe nello stesso modo delle altre. Ricevette dal cognato molte attenzioni, e quando volle partire per rivedere dopo tanto tempo i genitori, ebbe da lui una delle sue squame con le stesse parole che gli avevano detto il Falcone e il Cervo.<br>
  Una volta giunto a terra, mont&#xF2; a cavallo e riprese il viaggio, ma non si era discostato neppure mezzo miglio dalla marina, quando si trov&#xF2; in un bosco fitto fitto pieno d&#x2019;ombra e di spavento. L&#xE0; scorse una torre in mezzo a un lago. Di lontano, attraverso a una finestra, vide una bellissima giovinetta ai piedi d&#x2019;un orrendo dragone addormentato. La donna disse a Tittone con un accento da muover piet&#xE0;:<br>
  <span class="citazione">&#x201C;O mio bel giovane, mandato forse dal Cielo per conforto delle mie miserie in questo luogo dove non ho mai visto faccia di cristiano, strappami alle mani di quest&#x2019;infame serpente, che mi ha rapito a mio padre, il re di Chiaravalle, per confinarmi in questa tetra torre, dove sono tanto intristita&#x201D;.<br>
&#x201C;Ohim&#xE8;&quot; </span>rispose Tittone <span class="citazione">&quot;come posso fare a salvarti, mia bella fanciulla? Chi pu&#xF2; oltrepassare questo lago? Chi salire sulla torre? Chi accostarsi all&#x2019;orribile drago che atterrisce al solo vederlo? Tuttavia mi prover&#xF2;&#x201D;.</span><br>
  Allora gett&#xF2; in terra la penna, il pelo e la squama che gli avevano dato i cognati, dicendo: <span class="citazione">&#x201C;Vieni, vieni!&#x201D;</span>. Ed ecco a un tratto comparvero il Falcone, il Cervo e il Delfino, gridando tutti insieme: <span class="citazione">&#x201C;Siamo qua; che cosa comandi?&#x201D;</span><br>
  Tittone, nel vederli, prov&#xF2; una grande allegrezza e disse:<br>
  <span class="citazione">&#x201C;Vorrei togliere quella povera ragazza dalle grinfie del dragone, farla uscire dalla torre, distruggere qui ogni cosa e tornarmene a casa con una bella moglie&quot;.</span><br>
  Il Falcone allora fece venire una schiera di uccelli grifoni che volando alla finestra della torre abbrancarono la giovane e la portarono dov&#x2019;era Tittone coi cognati. Se da lontano essa era parsa al Principe bella come la luna, da vicino la giudic&#xF2; addirittura un sole. Intanto il Drago si era svegliato, e, slanciandosi fuori dalla finestra, veniva avanti per divorare Tittone e riprendersi la Principessa. Ma il Cervo fece comparire un branco di leoni, tigri, pantere, orsi e gatti mammoni, i quali si precipitarono tutti addosso al drago e lo fecero a brani.<br>
  Tittone, ottenuto quel che desiderava, stava per partire, quando ilDelfino gli disse:<br>
  <span class="citazione">&#x201C;Voglio fare anch&#x2019;io qualcosa per te!&#x201D;</span> E perch&#xE9; non restasse nemmeno la memoria di quel luogo cos&#xEC; tetro e maledetto, fece crescere tanto il mare che questo, uscito dai suoi termini, venne a cozzare infuriato contro la torre e la spian&#xF2; dalle fondamenta.<br>
  Tittone allora ringrazi&#xF2; i cognati quanto meglio seppe e pot&#xE8;, dicendo alla sposa di fare il medesimo giacch&#xE8; per merito loro era scampata da un cos&#xEC; grande pericolo. Ma gli animali di rimando:<br>
  <span class="citazione">&#x201C;Siamo noi, invece, che dobbiamo ringraziare questa bella principessa, giacch&#xE8; per causa sua potremo riprendere l&#x2019;essere nostro. A motivo di un dispiacere dato da nostra madre ad una fata, questa con la sua maledizione ci condann&#xF2; dalla nascita a rimanere sotto l&#x2019;aspetto di animali finch&#xE8; non avessimo liberato da un gran travaglio la figlia di un re. Ormai il momento da noi tanto desiderato &#xE8; giunto, e gi&#xE0; sentiamo nel petto uno spirito nuovo e nelle vene un nuovo sangue&quot;.</span><br>
  Sull&#x2019;istante i tre animali diventarono tre bellissimi giovani e uno dopo l&#x2019;altro abbracciarono forte il cognato e diedero la mano alla nuova parente che era fuori di s&#xE9; dalla gioia.<br>
  A quello spettacolo Tittone mand&#xF2; un grosso sospiro. <span class="citazione">&#x201C;Oh, Signore Iddio&quot;</span> esclam&#xF2; <span class="citazione">&quot;perch&#xE9; non sono qui a godere questa felicit&#xE0; anche la mia cara mamma e il mio babbo?&#x201D;.</span><br>
  <span class="citazione">&#x201C;Ancora non &#xE8; notte&quot;</span> risposero i cognati. <span class="citazione">&quot;La vergogna di vederci cos&#xEC; trasformati, ci aveva ridotti a fuggire la vista degli uomini; ma ora che per grazia del Cielo possiamo comparire fra la gente, vogliamo vivere tutti sotto un medesimo tetto con le nostre spose, e in piena allegria. Facciamo dunque presto, perch&#xE9; domattina, prima del levar del sole, le nostre mogli dovranno essere con noi&#x201D;.</span><br>
  Detto questo, dal momento che in quel luogo c&#x2019;era soltanto il povero ronzino spelacchiato che aveva portato Tittone, fecero comparire una bellissima carrozza tirata da sei leoni, sulla quale salirono tutti. Dopo aver viaggiato l&#x2019;intera giornata, arrivarono a un&#x2019;osteria. Quand&#x2019;ebbero cenato, i tre giovani fecero finta di andarsene a letto; invece si affaccendarono tutta la notte, perch&#xE9; all&#x2019;alba, quando le stelle vergognose si nascondono per non essere viste dal sole, anche le giovani mogli fossero l&#xEC; con loro.<br>
  Dopo molti abbracci e grande allegria, montarono tutti sulla medesima carrozza e giunsero a Verdecolle accolti dal Re e dalla Regina con feste da non si dire.<br>
  Il re di Verdecolle si affrett&#xF2; ad informare dell&#x2019;accaduto il re di Belprato e quello di Chiaravalle i quali accorsero subito e presero parte alle feste che furono fatte con gran pompa a compenso degli affanni passati: <span class="citazione">&#x201C;Che un&#x2019;ora di contento fa scordar mill&#x2019;anni di tormento&#x201D;.</span><br>
          </p></td>
      </tr>
    </table></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td bgcolor="#005A87">&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:daniele.esposti@gmail.com">pierino.esposti@gmail.com</a></p>
</body>
</html>
