<html>
<head>
<title>Gemellaggio con Bussy Saint-Georges</title>
<link href="/acz.css" rel="stylesheet" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="FJAMBART">
<meta name="CREATED" content="20070302;16590000">
<meta name="CHANGEDBY" content=" ">
<meta name="CHANGED" content="20070308;15100000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content="FJAMBART">
<meta name="CREATED" content="20070302;16590000">
<meta name="CHANGEDBY" content=" ">
<meta name="CHANGED" content="20070308;15100000">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="OpenOffice.org 2.0  (Win32)">
<meta name="AUTHOR" content=" ">
<meta name="CREATED" content="20070309;18310000">
<meta name="CHANGEDBY" content=" ">
<meta name="CHANGED" content="20070317;12340000">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body dir="LTR">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top" bgcolor="#005A87"><img src="/log1.png" width="590" height="97"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="right" valign="top" bgcolor="#005A87"><table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="50%" align="center" valign="middle">&#xA0;</td>
          <td width="50%" align="right" valign="top"><img src="/jumelage.png" width="319" height="59"></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="30%" align="left" valign="top"><table width="100%" border="0" cellspacing="2" cellpadding="0">
        <tr>
          <td align="left" valign="top"><img src="/gemellaggio/stampa.png" width="278" height="20"></td>
        </tr>
      </table>
      <img src="/gemellaggio/iconvuota.png" width="278" height="100%"><br>
    </td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#FFFFFF">
      <tr>
        <td width="49%" align="left" valign="top"><p><strong>&quot;Le Magazine&quot; n. 87 - marzo 2007</strong><br>
          <br>
         Comit&#xE9; de jumelage italien<br>
          <strong>Les bonnes volont&#xE9;s sont les bienvenues</strong><br><br>
          Jumel&#xE9;es depuis quelques ann&#xE9;es maintenant, Bussy Saint-Georges et San Giuliano Milanese comptent bien &#xE0; l&#x2019;avenir renforcer leurs liens d&#x2019;amiti&#xE9;. C&#x2019;est en tous les cas ce &#xE0; quoi va s&#x2019;atteler le comit&#xE9; de jumelage, emmen&#xE9; par sa nouvelle pr&#xE9;sidente, Anne-Marie Trinh.<br>
          Le comit&#xE9; de jumelage s&#x2019;est en effet dot&#xE9; en f&#xE9;vrier d&#x2019;une nouvelle pr&#xE9;sidente, qui habite d&#x2019;ailleurs &#xE0; Bussy depuis tr&#xE8;s peu de temps. Elle n&#x2019;a donc pas tard&#xE9; &#xE0; s&#x2019;impliquer dans la vie associative locale, &#xE0; l&#x2019;invitation de Dominique Bijard. Lors de la journ&#xE9;e des nouveaux arrivants, elle a rencontr&#xE9; le Maire-Adjoint charg&#xE9; des jumelages, qui l&#x2019;a incit&#xE9; &#xE0; int&#xE9;grer le comit&#xE9;. Il faut dire qu&#x2019;Anne-Marie Trinh conna&#xEE;t bien l&#x2019;italien, puisque c&#x2019;est une langue qu&#x2019;elle a enseign&#xE9;e durant de longues ann&#xE9;es. Avec &#xE9;galement une nouvelle secr&#xE9;taire, Marie-Claude Phan, le comit&#xE9; de jumelage italien repart sur de nouvelles bases. Ces deux femmes ont une passion commune pour l&#x2019;Italie et comptent bien d&#xE9;velopper leur association. Pour cela, elles ne manquent pas d&#x2019;id&#xE9;es, mais elles ont besoin de l&#x2019;appui de bonnes volont&#xE9;s pr&#xEA;tes &#xE0; s&#x2019;engager dans cette aventure franco-italienne. <span class="citazione">&quot;Aujourd&#x2019;hui, nous sommes encore un embryon d&#x2019;association, mais nous voulons la faire d&#xE9;couvrir aux Buxangeorgiens et lui donner vie&quot;</span>, affirment-elles en ch&#x153;ur.
          Jusqu&#x2019;ici, le jumelage entre Bussy et San Giulano Milanese reposait en grande partie sur des &#xE9;changes entre sportifs. Situ&#xE9;e au sud de Milan, au c&#x153;ur de la Lombardie, notre jumelle est une ville jeune, sportive et dot&#xE9;e d&#x2019;un riche pass&#xE9;. A cette derni&#xE8;re diff&#xE9;rence pr&#xE8;s, nos deux communes ont donc beaucoup de points communs, et notamment une vitalit&#xE9; d&#xE9;mographique, culturelle et sportive. L&#x2019;histoire retiendra aussi que San Giuliano Milanese fut le lieu de la c&#xE9;l&#xE8;bre bataille de Marignan, en 1515.
          Afin de renforcer les liens et d&#xE9;velopper leur association, Anne-Marie Trinh et Marie-Claude Phan entendent bien organiser quelques manifestations. Leur principal objectif est de faire d&#xE9;couvrir l&#x2019;Italie &#xE0; travers quelques rendez-vous r&#xE9;guliers, comme des expositions ou des animations th&#xE9;&#xE2;trales. <span class="citazione">&quot;Lorsque j&#x2019;&#xE9;tais enseignante, j&#x2019;ai souvent travaill&#xE9; sur des pi&#xE8;ces de th&#xE9;&#xE2;tre et je me suis notamment pench&#xE9; sur la commedia dell&#x2019;arte&quot;</span>, se souvient la pr&#xE9;sidente du comit&#xE9; de jumelage. Les deux amies envisagent &#xE9;galement de lancer des cours d&#x2019;initiation &#xE0; l&#x2019;italien, sous une forme avant tout ludique. <span class="citazione">&quot;Cela permettrait d&#x2019;avoir des relations plus riches lorsque nous recevrons une d&#xE9;l&#xE9;gation &#xE0; Bussy.&quot;</span>          Dans l&#x2019;imm&#xE9;diat, Anne-Marie Trinh, Marie-Claude Phan et les trois autres membres de l&#x2019;association ont besoin de vous&#xA0;! Tous les Buxangeorgiens sont ainsi les bienvenus au sein du comit&#xE9; pour apporter des id&#xE9;es et des t&#xE9;moignages. Et pour bien faire connaissance avec les nouveaux membres qui se manifesteraient, nos deux amoureuses de l&#x2019;Italie comptent bien faire r&#xE9;guli&#xE8;rement des sorties dans des restaurants italiens des environs. <span class="citazione">&quot;Quoi de mieux que d&#x2019;&#xEA;tre r&#xE9;unis autour d&#x2019;une bonne table pour faire connaissance&#xA0;?&quot;</span> s&#x2019;amuse ainsi Marie-Claude Phan. L&#x2019;invitation est lanc&#xE9;e&#x2026; A vous de jouer&#xA0;!
          Pour rejoindre le comit&#xE9; de jumelage Italie, contactez le 01 64 66 96 27 ou le 01 64 77 26 20</p></td>
      <td width="2%" align="left" valign="top">&#xA0;</td>
        <td width="49%" align="left" valign="top"><p><strong>&quot;Le Magazine&quot; n. 87 - marzo 2007</strong><br><br>
      Comitato di gemellaggio italiano<br>
      <strong>Le buone volont&#xE0; sono le benvenute</strong>  <br>
      <br>
        Gemellate da qualche anno, Bussy-Saint-Georges e San Giuliano Milanese intendono per l&apos;avvenire di consolidare la loro amicizia. Ad ogni modo &#xE8; ci&#xF2; che st&#xE0; avviando il  comitato di gemellaggio trascinato dalla sua presidentessa Anne Marie Trinh.<br>
        Il comitato di gemellaggio infatti ha eletto in febbraio la nuova presidentessa, che abita Bussy da poco tempo, la quale non ha tardato ad impegnarsi attivamente nella vita associativa locale  su invito di Dominique Bijard. Nel corso della giornata dedicata ai nuovi abitanti, la stessa ha incontrato il Vicesindaco responsabile dei gemellaggi, ricevendo l&apos;incitamento ad entrare a far parte del comitato. Occorre dire che Anne Marie Trinh conosce bene l&#x2019;italiano, poich&#xE8; &#xE8; la lingua che ha insegnato per parecchi anni. Con la nomina anche della nuova segretaria, Marie Claude Phan, il comitato per il gemellaggio italiano riparte su nuove basi. Queste due donne hanno una passione comune per l&apos;Italia e intendono  sviluppare la loro associazione al meglio. Per questo non mancano le idee ma hanno bisogno dell&apos;apporto di buone volont&#xE0; che vogliano impegnarsi in quest&#x2019;avventura franco- italiana.&#xA0;<span class="citazione">&quot;Oggi siamo soltanto un&#x2019;organizzazione allo stato embrionale, ma vogliamo farla scoprire ai Buxangeorgiens et darle vita&quot;</span> dicono entrambe all&apos;unisono. Fino ad ora il gemellaggio fra Bussy Saint-George e San Giuliano Milanese si poggiava in gran parte sugli scambi sportivi. <br>
        Situata a sud di Milano, nel cuore della Lombardia, la nostra gemellata &#xE8; una citt&#xE0; giovane, sportiva e dotata di un ricco passato. A parte quest&apos;ultima differenza, le nostre due citt&#xE0; hanno dunque molti punti in comune, particolarmente una vitalit&#xE0; demografica, culturale e sportiva.  La storia registra anche che San Giuliano Milanese fu il luogo della celebre battaglia di Marignano, nel 1515. Per rinforzare i legami e sviluppare la loro associazione, Anne Marie Trinh e Marie Claude Phan, intendono organizzare qualche manifestazione. Il loro principale obiettivo &#xE8; quello di far scoprire l&apos;Italia tramite qualche incontro regolare, come le esposizioni o le animazioni teatrali. <span class="citazione">&quot;Quando insegnavo, ho spesso lavorato e messo in scena commedie teatrali ed ho particolarmente puntato sulla commedia dell&apos;arte&quot;</span>, ricorda la presidente del comitato per il gemellaggio. Le due amiche prevedono parimenti di avviare corsi di insegnamento dell&apos;italiano sotto l&apos;aspetto, anzitutto, ludico. <span class="citazione">&quot;Questo ci permetterebbe di avere relazioni pi&#xF9; ricche allorquando riceveremo una delegazione a Bussy&quot;</span>. Per il momento Anne Marie Trinh, Marie Claude Phan e gli altri tre componenti dell&apos;associazione hanno bisogno di voi! Tutti i Buxangeorgiens sono cos&#xEC; i benvenuti nel comitato per portare idee e testimonianze.  Per meglio fare conoscenza con i nuovi membri che si prsenteranno, le nostre due innamorate dell&apos;Italia prevedono di fare regolari uscite nei ristoranti italiani dei dintorni. &quot;Che cosa c&apos;&#xE8; di meglio se non trovarsi  riuniti intorno ad una buona tavola per fare conoscenza?&quot; si diverte a dire Marie Claude Phan. L&#x2019;invito &#xE8; fatto&#x2026;. A voi raccoglierlo! Per contattare il comitato di gemellaggio con l&apos;Italia, telefonate al numero 01 64 66 96 27 oppure 01 64 77 26 20</p></td>
      </tr>
    </table>
      </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:daniele.esposti@gmail.com">pierino.esposti@gmail.com</a></p>
</body>
</html>
