<html>
<head>
<title>Il parco dei giganti 16 - echi di stampa</title>
<link href="/parco/parco.css" rel="stylesheet" type="text/css">

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="14%" align="right" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="right" valign="top"><img src="/parco/logo1.jpg" width="127" height="227"></td>
      </tr>
      <tr>
        <td align="right" valign="top"><img src="/parco/logo2.jpg" width="126" height="368"></td>
      </tr>
      <tr>
        <td align="right" valign="top"><img src="/parco/logo3.jpg" width="126" height="308"></td>
      </tr>
    </table></td>
    <td width="86%" align="left" valign="top" bgcolor="#FFFFFF"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="70%" align="left" valign="top" bgcolor="#D3E3B7"><img src="/parco/logo4.jpg" width="444" height="62"></td>
        <td width="30%" align="right" valign="top" bgcolor="#D3E3B7"><img src="/parco/logo5.jpg" width="205" height="58"></td>
      </tr>
    </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td>&#xA0;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="68%" align="left" valign="top"><table width="100%" border="0" cellspacing="5" cellpadding="0">
            <tr>
              <td align="center" valign="top"><h1>echi di stampa</h1></td>
            </tr>
            <tr>
              <td align="left" valign="top"><p>All&apos;interno anche la nuova chiesa della frazione e l&apos;arena per la rievocazione della Battaglia dei Giganti<br>
                  <strong>Un maxi polmone verde per Zivido</strong><br>
  Pronto il progetto di un&apos;oasi grande 170mila metri quadrati<br>
  <br>
  Nuovo respiro per il quartiere di Zivido con un polmone verde da 170mila metri quadrati. Un tappeto naturale che ospiter&#xE0; anche la nuova chiesa della frazione e l&apos;arena dove gi&#xE0; nel settembre prossimo verr&#xE0; allestita la rievocazione storica della Battaglia dei Giganti. Mentre la parte restante rimarr&#xE0; rigorosamente verde. Il progetto per la distribuzione dell&apos;ampio spazio, il doppio rispetto al Parco Nord, &#xE8; stato illustrato durante il consiglio comunale di mercoled&#xEC; scorso dall&apos;assessore all&apos;urbanistica Cristian Stefanoni.<br>
&quot;L&apos;arena sorger&#xE0; su un&apos;area di 50mila metri quadrati, dove c&apos;&#xE8; gi&#xE0; una depressione naturale del terreno, su cui verranno realizzate delle gradinate con inserimenti orrizzontali di lastroni di salice - ha spiegato l&apos;assessore -. E&apos; previsto unoltre un gazebo di forma molto semplice in cui sar&#xE0; realizzato un punto di ristoro&quot;. La struttura verr&#xE0; inoltre dotata di una serie di parcheggi, che andranno a servire anche la nuova area residenziale posta ai confini dell&apos;appezzamento. Un accenno &#xE8; andato poi al progetto della Chiesa, che &#xE8; peraltro ancora bloccato in un complesso iter di autorizzazioni. &quot;L&apos;edificio, rivestito di mattoni e ricoperto di legno lamellare all&apos;interno, richiama la cascina lombarda - prosegue l&apos;assessore -. Sui fianchi sono previsti dei finestroni rotondi, con un diametro di 1 metro. Saranno inoltre annessi degli spazi da utilizzare per oratorio e attivit&#xE0; parrocchiali. Mentre il campanile si trover&#xE0; sul fronte d&apos;entrata&quot;. La struttura sorger&#xE0; su una porzione di circa 20 mila metri quadrati, in mano alla Curia. Mentre il resto dell&apos;appezzamento &#xE8; costituito da un puzle di una serie di lotti gi&#xE0; acquisiti o in via di acquisizione dal comune. E se le linee essenziali sono state in linea di massima definite, il progetto per la zona destinata a parco verr&#xE0; pensato in una forma partecipata, che vedr&#xE0; la collaborazione dell&apos;Associazione Zivido, e anche delle scuole. Ai bambini verr&#xE0; infatti distribuito il materiale necessario per cominciare ad ideare spazi a dimensione anche dei pi&#xF9; piccoli. Mentre il sodalizio della frazione storica, ha gi&#xE0; illustrato all&apos;amministrazione un&apos;iniziativa che prevede la realizzazione di un&apos;area tematica, con un percorso che correrebbe sul filo della storia, con una serie di costanti richiami alla Battaglia di Marignano. A coordinare il lavoro sar&#xE0; l&apos;assessorato alla cultura, che riunir&#xE0; le idee provenienti dalla cittadinanza. E se non si parla ancora di date precise per la definizione di tutto il lavoro, nei prossimi mesi inizier&#xE0; a prendere forma l&apos;arena. A supervisionare lo scenario sar&#xE0; in ogni caso il Parco Sud, che gi&#xE0; chiese la revisione di un primo progetto, con il fermo intento di tutelare al massimo i corsi d&apos;acqua, mantenendo comunque vivo l&apos;obiettivo di creare un paesaggio di ssenze autoctone. Mentre tra le iniziative che prenderanno forma, vi sar&#xE0; anche la realizzazione di una pista ciclabile: un circuito di natura, che oltre a costituire una rete di attraversamenti interni al Parco, potrebbe anche diramarsi in un percorso storico che farebbe tappa a Rocca Brivio per proseguire fino alla cascina Capuccina di Melegnano. Un tragitto gi&#xE0; peraltro esistente, che verr&#xE0; attrezzato per consentire pedalate nel verde lungo un circuito di tradizione. Il sindaco marco Toni ha infine portato l&apos;attenzione anche sugli ingenti costi di manutenzione per cui verranno pensate forme di gestione per razionalizzare al massimo le spese.<br>
  <br>
  (di Giulia Cerboni, &quot;Il Cittadino&quot;, 07.02.2003) </p></td>
            </tr>
          </table></td>
          <td width="2%">&#xA0;</td>
          <td width="30%" align="center" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td align="center" valign="top"><img src="/parco/logo7.jpg" width="254" height="22"></td>
            </tr>
            <tr>
              <td align="center" valign="top" bgcolor="#8DC919">&#xA0;</td>
            </tr>
            <tr>
              <td align="center" valign="top" bgcolor="#8DC919"><img src="image/bor19.jpg" width="229" height="162"></td>
            </tr>
            <tr>
              <td align="center" valign="top" bgcolor="#8DC919">&#xA0;</td>
            </tr>
            <tr>
              <td align="center" valign="top"><img src="/parco/logo8.jpg" width="254" height="22"></td>
            </tr>
          </table></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="70%" align="center" valign="middle"><a href="/parco/index.html">home</a></td>
          <td width="30%" align="left" valign="top"><img src="/parco/logo6.jpg" width="220" height="54"></td>
        </tr>
      </table>      </td>
  </tr>
</table>
<p class="piepagina"><img src="../sangiulianomil/ACZppplogo.JPG" width="61" height="95"><br>
  sito di propriet&#xE0; della <a href="../index.html" class="piepagina">Associazione Culturale Zivido</a><br>
  <a href="mailto:webmaster@aczivido.net" class="piepagina">webmaster@aczivido.net</a></p>
</body>
</html>
