<html>
<head>
<title>San Giuliano citt&#xE0; turistica: se ne parla.....</title>
<link href="/acz.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.Stile1 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	color: #FFFFFF;
}
-->
</style>

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="70%" align="left" valign="top"><a href="/index.html"><img src="/log1.png" width="590" height="97" border="0"></a></td>
    <td width="30%" align="center" valign="middle"><span class="Stile1">agenzia di informazione<br>
della<br>
Associazione Culturale Zivido</span></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="right" valign="top" bgcolor="#005A87"><img src="/borgogig/image/borgogig.png" width="288" height="47"></td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td bgcolor="#005A87"><p>&#xA0;</p></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#005A87">
  <tr>
    <td width="30%" align="left" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td align="center" valign="top"><img src="image/pierino.jpg" width="60" height="68"></td>
      </tr>
    </table>
    <img src="/log4.png" width="100%" height="507"></td>
    <td width="70%" align="left" valign="top"><table width="98%" border="0" cellpadding="0" cellspacing="0" bgcolor="#62B0FF">
      <tr>
        <td width="5%" bgcolor="#FFD900">&#xA0;</td>
        <td width="2%">&#xA0;</td>
        <td width="92%"><p><strong>San Giuliano citt&#xE0; turistica: se ne parla.....</strong></p></td>
      </tr>
    </table>
      <table width="98%" border="0" cellpadding="0" cellspacing="5" bgcolor="#B9DCFF">
      <tr>
        <td align="left" valign="top"><p>di Pierino Esposti - 05.07.2004<br>
<br>
Nella recente campagna elettorale per il rinnovo dell&apos;Aministrazione sangiulianese, il tema della &quot;citt&#xE0; turistica&quot; e del &quot;turismo culturale&quot; ha avuto grande attenzione e promozione. L&apos;argomento &#xE8; stato accolto con curiosit&#xE0; da parte dei cittadini e controbattuto, da alcuni, con il logoro slogan di &quot;citt&#xE0; dormitorio&quot; al quale si &#xE8; aggiunto addirittura quello di &quot;citt&#xE0; ferita&quot;. L&apos;aspetto positivo, per&#xF2;, sta nel fatto che le istituzioni, nel senso pi&#xF9; ampio del termine, abbiano finalmente affrontato l&apos;idea, chi per promuoverla, chi per irriderla.<br>
Il concetto di &quot;citt&#xE0; turistica&quot;, o meglio, di &quot;citt&#xE0; d&apos;arte&quot; viene da lontano ed ha origine all&apos;interno dell&apos;Associazione Culturale Zivido, sodalizio che vanta vent&apos;anni di intensa attivit&#xE0; nella conoscenza, valorizzazione e promozione del patrimonio locale.<br>
Il merito dell&apos;Associazione Culturale Zivido, per chi &#xE8; disposto a riconoscerlo senza pregiudiziali, &#xE8; di aver contribuito sensibilmente a creare i presupposti necessari per sviluppare in seguito il tema, e la conseguente proposta, del &quot;turismo culturale&quot; applicato alla citt&#xE0; di San Giuliano Milanese. Che non sia stato un lavoro meramente teorico &#xE8; dimostrato dalle numerose iniziative culturali e promozionali, con grande eco della stampa e televisione anche internazionale, oltre alla partecipazione entusiastica dei cittadini di ogni et&#xE0; provenienti pure da altre localit&#xE0;.<br>
Un esempio concreto fra tanti: &quot;Ritornano i Giganti&quot;, la rievocazione storica in costume dei personaggi della &quot;Battaglia dei Giganti&quot;, impropriamente conosciuta anche come &quot;Battaglia di Marignano&quot;, combattutasi a Zivido il 13 e 14 settembre 1515. Una manifestazione, questa, dove sono stati coinvolti attivamente migliaia di cittadini e che ha contribuito in senso positivo all&apos;immagine pubblica di San Giuliano.<br>
Ideata, organizzata e promossa dall&apos;Associazione Culturale Zivido, l&apos;iniziativa, nei suoi quattordici anni di attivit&#xE0;, sviluppandosi ha coinvolto nel 2001 anche l&apos;Amministrazione sangiulianese come &quot;partner&quot; attivo ed importante. Seguendo un progetto ed un percorso tracciato dal sodalizio culturale, due anni orsono &#xE8; nata a Sesto Ulteriano la &quot;Fiera dei Giganti&quot; e quest&apos;anno a Borgolombardo &quot;alla Corte Ducale&quot; con risultati pi&#xF9; che soddisfacenti.<br>
Come &#xE8; consuetudine dell&apos;Associazione, i fatti sono stati anteposti alle parole gettando un seme concreto che si pu&#xF2; senza alcun dubbio definire &quot;turismo culturale&quot;.<br>
Certamente occorre ben pi&#xF9; che una iniziativa di tale entit&#xE0; per sviluppare un turismo di qualit&#xE0; sul nostro territorio. E&apos; necessario un progetto preciso e fattibile che tenga in debito conto tutte le realt&#xE0; storiche, artistiche, ambientali e produttive esistenti collegandole fra loro in modo intelligente affinch&#xE8; diventino motore indispensabile per la crescita della comunit&#xE0; sangiulianese e confermino &quot;quell&apos;anima&quot; che qualcuno ancora non trova.<br>
La realizzazione dei &quot;sentieri&quot; illustrati in un precedente articolo del nostro giornale virtuale pu&#xF2; rappresentare un punto di partenza interessante.<br>
In conclusione, &#xE8; consolante la recente notizia che Zelo Buon Persico, piccolo comune rispetto a San Giuliano Milanese, ha istituito la delega al turismo.</p></td>
      </tr>
    </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><p>&#xA0;</p></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td align="left" valign="top"><img src="/log2.png" width="100%" height="20"></td>
  </tr>
  <tr>
    <td align="left" valign="top" bgcolor="#005A87">&#xA0;</td>
  </tr>
  <tr>
    <td align="left" valign="top"><img src="/log3.png" width="100%" height="20"></td>
  </tr>
</table>
<p class="piepagina"><a href="mailto:daniele.esposti@gmail.com">pierino.esposti@gmail.com</a></p></body>
</html>
