<html>
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 3.0">
<title>Robert Bornecque - Bayard un grand serviteur de la France et de ses rois</title>
<style type="text/css">

A:link, A:visited { text-decoration: none; color:#0000ff }

A:hover { text-decoration: underline }

</style>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="80%" valign="top" align="left"><img src="../image/historia.jpg" alt="historia.jpg (19680 byte)"></td>
    <td width="20%" valign="middle" align="center" bgcolor="#FFFFFF">
      <p><font face="Times New Roman, Times, serif" color="#808080" size="4"><big>Francia</big></font></p>
    </td>
  </tr>
</table>
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="78%" valign="top" align="left">&#xA0;
    </td>
    <td width="2%" valign="top" align="left"></td>
    <td width="20%" valign="middle" align="center" bgcolor="#FFFFFF"></td>
  </tr>
  <tr>
    <td width="78%" valign="top" align="left" bgcolor="#E8E8E8">
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bayard
        un grand serviteur de la France et de ses rois</font><br>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="1">di Robert
        Bornecque </font></p>
    </td>
    <td width="2%" valign="top" align="left" bgcolor="#FFFFFF"></td>
    <td width="20%" valign="middle" align="center" bgcolor="#FFFFFF">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#0000FF"><b><a href="../index.html">home
        page</a></b></font></p>
    </td>
  </tr>
  <tr>
    <td width="78%" valign="top" align="left">
      <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        Monsieur le Pr&#xE9;sident,<br>
        Mes chers Confr&#xE8;res,<br>
        Mesdames, Messieurs,<br>
        La place Saint-Andr&#xE9; &#xE0; Grenoble constitue un site anim&#xE9;
        et pittoresque qui a jadis tent&#xE9; les dessinateurs romantiques et
        dont les photographes modernes tirent d&apos;attrayantes cartes postales. Le
        plus souvent, l&apos;eglise Saint-Andr&#xE9; ou la fa&#xE7;ade du Palais
        de Justice accompagnent en arri&#xE8;re-plan la massive silhouette de
        bronze qui veut repr&#xE9;senter Bayard mourant. Cette statue, hommage
        de la Restauration &#xE0; un grand serviteur de la France et de ses
        rois, est, h&#xE9;las, plus riche de bonnes intentions que de qualit&#xE9;s
        artistiques! Mais il est permis de d&#xE9;plorer davantage encore les
        inexactitudes historiques accumul&#xE9;es tant dans l&apos;&#xE9;quipement
        du h&#xE9;ros que dans son attitude m&#xEA;me et jusque sur l&apos;inscription
        qui comm&#xE9;more ses faits d&apos;armes. Apr&#xE8;s l&apos;avoir lou&#xE9;
        de sa vaillance &#xE0; Fornoue, bataille &#xE0; laquelle il n&apos;avait
        pas assist&#xE9;, ce texte le fasait mourir &#xE0; Robecq, village
        qu&apos;il quitta pourtant en parfaite sant&#xE8; pour n&apos;&#xEA;tre bless&#xE9;
        &#xE0; mort que deux mois plus tard pr&#xE8;s de Rovasenda, &#xE0;
        une cinquantaine de kilom&#xE8;tres de l&#xE0;!<br><br>
      <b>Camille Monnet, historien de Bayard.</b><br>
        Si l&apos;&#xE9;pigraphe grav&#xE9;e sur le socle de la statue a pu &#xEA;tre
        rectifi&#xE9;e, c&apos;est gr&#xE2;ce aux travaux d&apos;un de nos confr&#xE8;res
        et compatriotes, Camille Monnet, qui, &#xE0; la suite d&apos;une rencontre
        de hasard, finit par consacrer sa vie &#xE0; rechercher la v&#xE9;rit&#xE9;
        historique sur Bayard. En poste universitaire &#xE0; Turin de 1909 &#xE0;
        1940, il fut pri&#xE9; de r&#xE9;diger une pr&#xE9;sentation de
        Bayard &#xE0; l&apos;occasion du quatri&#xE8;me centenaire de sa mort,
        en 1924. Au cours de ce travail, publi&#xE9; deux ans plus tard sous
        le titre: &quot;Bayard et la Maison de Savoie&quot;, Camille Monnet s&apos;aper&#xE7;ut
        qu&apos;il restait bien des obscurit&#xE9;s dans l&apos;histoire du Bon Chevalier.
        Poussant plus avant ses recherches, il consulta les documents le plus
        divers dans les fonds d&apos;archives diss&#xE9;min&#xE9;s en France, en
        Italie, en Espagne ou en Autriche. S&apos;il dut aller si loin, c&apos;est notamment
        en raison de la disparition de tous les documents conserv&#xE9;s jadis
        au Ch&#xE2;teau-Bayard. Ces papiers, rassembl&#xE9;s en 1793 par un
        officer du Fort-Barraux, furent exp&#xE9;di&#xE9;s par lui &#xE0;
        Paris pour &#xEA;tre mis en lieu s&#xFB;r. Les dix caisse qui les contenaient
        n&apos;arriv&#xE8;rent, h&#xE9;las, jamais &#xE0; destinatio et l&apos;on
        ignore quel fut leur destin. Malgr&#xE9; cette irr&#xE9;parable lacune
        et gr&#xE2;ce &#xE0; l&apos;opini&#xE2;tret&#xE8; de sa qu&#xEA;te,
        notre chercheur put affirmer que le r&#xE9;cit de Jacques de Mailles,
        compagnon de Bayard qui avait sign&#xE9; du pseudonyme de &quot;Loyal
        Serviteur&quot;, ne m&#xE9;ritait nullement le credit que lui avait
        imprudemment accord&#xE9; jusque-l&#xE0; les historien. Du reste,
        le titre adopt&#xE9; par le chroniqueur, &quot;La tr&#xE8;s joyeuse,
        plaisante et r&#xE9;cr&#xE9;ative histoire du gentil Seigneur de Bayard&quot;,
        indiquait suffisamment ses intentions et aurait d&#xFB; alerter le sens
        critique des savants. Camille Monnet s&apos;effor&#xE7;a, des ann&#xE9;es
        durant, de r&#xE9;tablir la v&#xE9;rit&#xE9; dans plusieurs livres,
        dont la &quot;Petite histoire v&#xE9;ridique des faits et gestes du
        capitaine Bayard&quot; est d&apos;une fr&#xE9;quentation particuli&#xE8;rement
        agr&#xE9;able. En 1957, Camille Monnet avait obtenu le titre de Docteur-&#xE8;s-Lettres
        pour son &#xE9;tude d&#xE9;taill&#xE9;e de la derni&#xE8;re campagne
        de Bayard en Italie, dans les ann&#xE9;es 1523-1524. Ag&#xE9; alors
        de 76 ans, lauteur de ce travail d&apos;erudition poursuivait ses recherches
        pouss&#xE9; par la seule passion scientifique et la soif de conna&#xEE;tre
        la v&#xE9;rit&#xE9;. Il ne les interrompit qu&apos;&#xE0; sa mort, survenue
        dans sa quatre-vingt-quatorzi&#xE8;me ann&#xE9;e, en 1974.<br>
        Une occasion nous est donn&#xE9;e de suivre Camille Monnet et de profiter
        de la lumi&#xE8;re qu&apos;il a projet&#xE9;e sur la vie du Chevalier Sans
        Peur et Sans Reproche. On admet en effet que la naissance de Bayard se
        situe vers 1476. C&apos;est donc avec un l&#xE9;ger retard seulement que
        l&apos;on en c&#xE9;l&#xE8;bre &#xE0; Pontcharra et &#xE0; Paris le
        cinqui&#xE8;me centenaire. L&apos;Acad&#xE9;mie Delphinale a jug&#xE9;
        bon de s&apos;associer &#xE0; ce m&#xE9;morial et c&apos;est pourquoi je me
        propose de crayonner devant vous quelques croquis pour &#xE9;voquer
        les actions les plus fameuses ou les plus m&#xE9;ritantes de notre illustre
        compatriote.<br><br>
      <b>La Ch&#xE2;teau-Bayard.</b><br>
        Camp&#xE8; sur une petite croupe, au midi de Pontcharra, le ch&#xE2;teau
        de Bayard, en r&#xE9;alit&#xE9; simple maison-forte, fut constuit
        au d&#xE9;but du XV&#xB0; si&#xE8;cle par Pierre Terrail, dit le Vieux,
        noble bien modeste dont les domaines, vastes de 28 journaux, c&apos;est-&#xE0;-dire
        &#xE0; peine 7 hectares, ne lui permettaient gu&#xE8;re de mener grand
        train. L&apos;edifice qu&apos;il fit &#xE9;lever &#xE9;tait pourtant loin d&apos;&#xE9;tre
        n&#xE9;gligeable: divers dessins du d&#xE9;but du XIX&#xB0; si&#xE8;cle,
        au temps o&#xF9; les ruines &#xE9;taient plus copl&#xE8;tes qu&apos;aujourd&apos;hui,
        nous montrent un corps de logis carr&#xE9; &#xE0; trois &#xE9;tages
        de fen&#xEA;tres &#xE0; meneaux, flanqu&#xE9; de quatre tours d&apos;angle
        rondes, selon un plan tr&#xE8; usit&#xE9; qui reproduit le dispositif
        de la c&#xE9;l&#xE8;bre tour du Temple &#xE0; Paris. Divers b&#xE2;timents
        s&apos;appuyaient &#xE0; ce donjon et rejoignaient les deux tours qui encadrent
        l&apos;entr&#xE9;e fortifi&#xE9;e. Un mur de sout&#xE8;nement porte la
        terrasse qui s&apos;&#xE9;tend du c&#xF4;t&#xE9; de la vall&#xE9;e,
        d&apos;o&#xF9; l&apos;on jouit d&apos;une vue merveilleuse sur le Gr&#xE9;sivaudan.
        Au pied du c&#xF4;teau, le hameau de Grignon, les champs coup&#xE9;s
        de haies et de rideaux d&apos;arbres, le cours tumultueux du Br&#xE9;da,
        tout l&apos;espace o&#xF9; se d&#xE9;roula, un si&#xE8;cle &#xE0; peine
        apr&#xE8;s la jeunesse de Bayard, la bataille de Pontcharra au cours
        de laquelle Lesdigui&#xE8;res dispersa les troupes hispano-savoyardes.
        Au milieu de la plaine, l&apos;Is&#xE8;re tortille ses m&#xE9;andres compliqu&#xE9;s
        et divague d&apos;un bord &#xE0; l&apos;autre du large sillon que lui am&#xE9;nagea
        la nature au coeur des Alpes. Au-del&#xE0; de la rivi&#xE8;re, les
        toits de tuile brune des casernes du Fort-Barraux se haussent avec prudence
        au-dessus des parapets de l&apos;enceinte gazonn&#xE9;e qui couronne une
        butte oblongue. Enfin, les falaises grises ou orang&#xE9;es de la Chartreuse
        s&apos;enl&#xE8;vent en deux bonds puissants pour venir fermer l&apos;horizon,
        haut dans le ciel.<br>
        Le fils du constructeur de ce ch&#xE2;teau, Pierre II Terrail, seigneur
        de Bayard, eut huit enfants, dont on suppose sans preuve que notre h&#xE9;ros
        fut l&apos;a&#xEE;n&#xE9;. Il est vraisemblable que la charge d&apos;une famille
        nombreuse imposa &#xE0; Pierre II Terrail et aux siens une vie tr&#xE8;s
        asc&#xE9;tique. C&apos;est gr&#xE2;ce &#xE0; son oncle laurent Alleman,
        fr&#xE8;re da sa m&#xE8;re et &#xE9;v&#xE8;que de Grenoble, que
        le jeune Pierre II Terrail put franchir les premi&#xE8;res &#xE9;tapes
        de la carri&#xE8;re militaire. Il commen&#xE7;a par de tr&#xE8;s
        modestes &#xE9;tudes &#xE0; l&apos;&#xE9;cole cath&#xE9;drale de la
        capitale dauphinoise, o&#xF9; il apprit &#xE0; signer son nom, sans
        aller jusqu&apos;&#xE0; savoire &#xE9;crire ni peut-&#xEA;tre m&#xEA;me
        lire! Puis Laurent Alleman, dont d&#xE9;pendaient Chambery et le d&#xE9;canat
        de Savoie, obtint pou son neveu en 1486 une place de page &#xE0; la
        cour ducale. Le n&#xE9;ophyte y re&#xE7;ut le surnom de Riquet, vite
        transform&#xE9; en Piquet, et fit l&apos;apprentissage des armes &#xE0;
        Turin. Il termina sans doute ses sept ann&#xE9;es de &quot;pagerie&quot;
        &#xE0; la cour de France et entra comme homme d&apos;armes &#xE0; la compagnie
        de Ligny en 1493, &#xE2;g&#xE9; d&apos;environ 17 ans.<br><br>
      <b>Les m&#xE9;thodes de guerre au XVI&#xB0; s.</b><br>
        L&apos;&#xE9;poque &#xE9;tait favorable pour entamer une brillante carri&#xE8;re
        militaire, puisqu&apos;en cette ann&#xE9;e 1493 Charles VIII, s&#xE9;duit
        par la chim&#xE8;re italienne, concentrait &#xE0; Lyon de puissants
        effectif pour aller faire valoir ses droits sur le royaume de Naples.
        D&apos;esprit romanesque, tr&#xE8;s diff&#xE9;rent de son p&#xE9;re Louis
        XI, le roi de France voulait s&apos;illustrer dans une grande entreprise et
        envisageait sa campagne au-del&#xE0; des Alpes comme la pr&#xE8;face
        &#xE0; une croisade en orient, dont le projet renaissait d&apos;une fa&#xE7;on
        cyclique depuis deux si&#xE8;cles. La complexit&#xE9; des op&#xE9;rations,
        des revirements, des n&#xE9;gociations entrecrois&#xE9;es, que favorisaient
        la multiplicit&#xE9; des petits &#xE9;tats italiens et le jeu int&#xE9;ress&#xE9;
        des grandes puissance: France, Espagne, Autriche, d&#xE9;fie une description
        claire que nous n&apos;auront pas l&apos;imprudence de tenter. D&apos;ailleurs la strat&#xE9;gie,
        qui demeure fort traditionelle, contribue &#xE0; cr&#xE9;er cette
        impression de confusion. Il s&apos;agit pour chaque parti de pratiquer une
        guerre d&apos;usure et d&apos;entraver le ravitallement de l&apos;adversaire en ravageant
        les campagnes, de couper ses lignes de communications, de tenir quelques
        gages en s&apos;emparant des places-fortes. La bataille rang&#xE9;e reste
        exceptionelle, car son issue fait trop de part au hasard, et le moins
        bien arm&#xE9; peut assez facilement refuser le combat. On voit donc
        des troupes occuper de vastes r&#xE9;gions ou au contraire les abandonner
        sans qu&apos;une rencontre d&#xE9;cisive ait eu lieu, par le simple jeu des
        manoeuvres et de la pratique de la terre br&#xFB;l&#xE9;e.<br>
        Enter aussi en consid&#xE9;ration l&apos;humeur des soldats. Les contingents
        de mercenaires qui forment la majeure partie des effectif sont tr&#xE8;s
        attentif &#xE0; se faire payer! Le commandement est-il dans l&apos;impossibilit&#xE9;
        de verser la solde, refuse-t-il une augmentation subitement r&#xE9;clam&#xE9;e?
        Voil&#xE0; nos hommes qui abandonnent leur camp pour se livrer &#xE0;
        quelche pillage, rentrer chez eux ou encore s&apos;engager chez l&apos;adversaire
        plus offrant! On voit la justesse de l&apos;observation de Giono &#xE0; propos
        de ces fluctuations incessantes et inattendues: &quot;L&apos;absence d&apos;&#xE2;me,
        &#xE9;crit-il, donnait &#xE0; cette arm&#xE9;e une fluidit&#xE9;
        excessive et un taux d&apos;&#xE9;vaporation &#xE9;lev&#xE9;!&quot;.<br>
        Il est assez facile d&apos;imaginer l&apos;&#xE9;preuve qui fut impos&#xE9;e
        aux campagnes italiennes par ces longs et incessants d&#xE9;placements
        de troupes, tant &#xE0; pied qu&apos;&#xE0; cheval, tra&#xEE;nant derri&#xE8;re
        elles de lourds &#xE9;quipages d&apos;artillerie, le convoi des chariots
        &#xE0; bagages, bond&#xE9;s des fruits des rapines et du pillage,
        les voitures de provisions, celles des ribaudes... Des arm&#xE9;es qui
        pouivaient compter jusqu&apos;&#xE0; 30.000 hommes vivaient de r&#xE9;quisitions,
        r&#xE9;duisant souvent les habitants &#xE0; la famine et &#xE0;
        un &#xE9;tat de faiblesse qui limitait singuli&#xE8;rement leur r&#xE9;sistance
        aux &#xE9;pid&#xE9;mies, compagnes des concentrations humaines. Sur
        ce fond de monotone et fatigante grisaille quotidienne, l&apos;histoire, la
        l&#xE9;gende aussi parfois ont retenu quelques faits d&apos;armes propres
        &#xE0; frapper les imaginations. Des g&#xE9;n&#xE9;ration d&apos;&#xE9;coliers
        ont jadis et nagu&#xE8;re r&#xE9;v&#xE9; sur ces &#xE8;pisodes,
        lorsque l&apos;histoire &quot;&#xE9;v&#xE9;nementielle&quot; &#xE9;tait
        encore enseign&#xE9;e. Je vous pr&#xE9;senterai aujourd&apos;hui quelques-unes
        de ces images d&apos;Epinal.<br><br>
      <b>Faits d&apos;armes de Bayard.</b><br>
        Nous voici parvenus en juillet 1502. L&apos;homme d&apos;armes &quot;Piquet&quot;
        est devenu, depuis la mort de son p&#xE8;re en 1496, Seigneur de Bayard
        et s&apos;est d&#xE9;j&#xE0; acquis une solide renomm&#xE9;e de vaillance
        et de loyaut&#xE9;. Ce prestige, difficile &#xE0; gagner au sein d&apos;une
        arm&#xE9;e dans laquelle ne manquaient pas les combattants vigoureux
        et intr&#xE9;pides, notre h&#xE9;ros va encore l&apos;accro&#xEE;tre dans
        une tr&#xE8;s &#xE8;tonnante rencontre renouvel&#xE9;e de l&apos;&#xE9;pisode
        fameaux des Horaces et des Curiaces. Les troupes de Louis XII essayent
        alors, non sans peine, de se maintenir dans le royaume de Naples dont
        les soldats de Ferdinand d&apos;Aragon les chassaient progressivement, malgr&#xE9;
        un accord de bon voisinage sign&#xE9; entre les deux souverains. Or
        le capitaine d&apos;Ars et sa compagnie, dont faisant partie Bayard, infligeant
        des pertes s&#xE9;rieuses aux Espagnols, ceux-ci proposent un combat
        &#xE0; outrance de onze contre onze, en champ clos.<br>
        Le d&#xE9;fi relev&#xE9;, on fixe lieu et date et un beau matin de
        julliet 1502, devant plus de 10.000 spectateurs rassembl&#xE9;s sur
        les murailles de Trani, ville toute proche, en dans les pr&#xE9;s d&apos;alentour,
        les champions des deux camps entrent en lice. Impressionnant spectacle!
        Voici les cavaliers fran&#xE7;ais, enti&#xE8;rement rev&#xEA;tus
        de leur armure faite de plaques articul&#xE9;es, casque en t&#xEA;te,
        panache flottant, visi&#xE8;re baiss&#xE9;e. Du bras droit tendu,
        ils tiennent leur puissante lance pos&#xE9;e sur la cuisse. Tous leurs
        chevaux, sauf trois, sont cuirass&#xE9;s de metal qui miroite au soleil
        et couverts de draperies brod&#xE9;es qui ondoien au rytme de leurs
        pas. Les Espagnols entrent &#xE0; leur tour dans l&apos;ar&#xE8;ne, un
        champ de 160 pas de c&#xF4;t&#xE9;, entour&#xE9; d&apos;un mur. Les voici
        en place, align&#xE9;s face aux Fran&#xE7;ais, pr&#xEA;ts &#xE0;
        ce tournoi au cours duquel il ne sera point fait de quartier. Les trompettes
        sonnent et d&apos;un seul &#xE9;lan les adversaires se pr&#xE9;cipitent
        les uns contre les autres. Les sabots des chevaux font voler la terre
        et c&apos;est le choc, dans le tintamarre des armure qui se heurtent, des lances
        qui se fracassent, des hommes et des chevaux qui s&apos;abattent et tentent
        de se relever. Les Espagnols ont frapp&#xE9; les montures et quatre
        Fran&#xE7;ais sont &#xE0; terre, dont deux hors de cobat. Mais trois
        de leurs adversaires sont &#xE9;galement tomb&#xE9;s. Les champions
        se regroupent et la lutte reprend, toujours aussi violente. Les cavaliers
        d&#xE9;mont&#xE9;s combattent &#xE0; pied tr&#xE8;s afficacement
        et les Espagnols perdent bient&#xF4;t leur premier avantage: Bayard notamment
        a r&#xE8;ussi plusieurs fois &#xE0; saisir au passage la lance d&apos;un
        ennemi pour la confier &#xE0; un de ses compagnons d&#xE9;sarm&#xE9;s.
        Voici qu&apos;il ne reste plus en selle que deuz champions de chaque camp.
        Bayard est du nombre. Les Espagnols, tr&#xE8;s malmen&#xE9;s, se d&#xE9;couragent.
        Ils refusent le combat &#xE0; deux contre deux que leur offrent leurs
        adversaires et se retirent dans leur camp jusqu&apos;&#xE0; la nuit tomb&#xE9;e.
        Ils proposent finalement que l&apos;on d&#xE9;clare la balance &#xE9;gal
        et qu&apos;il n&apos;y ait ni vainqeurs ni vaincus, ce que les Fran&#xE7;ais ont
        la magnanimit&#xE9; d&apos;accepter.<br>
        Malgr&#xE8; cette issue d&apos;apparence incertaine, la vaillance des n&#xF4;tres,
        celle surtout de Bayard, avaient frapp&#xE9; les spectateurs et la renomm&#xE9;e
        s&apos;en r&#xE9;pandit largement. Six mois plus tard, notre chevalier allait
        &#xE0; nouveau s&apos;illustrer dans un &#xE9;pisode analogue. D&#xE9;fi&#xE9;
        par le capitaine espagnol Alonso de Sotomayor, qui l&apos;accusait bien injustement
        de l&apos;avoir maltrait&#xE9; durant sa captivit&#xE9;, le Dauphinois
        releva le gant et accepta de combattre &#xE0; pied, arm&#xE9; d&apos;une
        &#xE9;p&#xE9;e, et d&apos;un poignard. C&apos;etait &#xE0; son d&#xE9;savantage,
        car il venait de prouver, lors du combat &#xE0; outrance des onze, qu&apos;il
        &#xE9;tait un cavalier sans rival. Le duel lui permit de d&#xE9;montrer
        une sup&#xE9;riorit&#xE9; tout aussi redoutable comme fantassin, car
        il fit au visage de son adversaire une telle blessure que celui-ci en
        mourut sur le champ! Bayard entrait dans la l&#xE9;gende et ses excploits
        se racontaient souvent dans les camps o&#xF9; les soldats distrayaient
        volontiers leur ennui en &#xE9;coutant des r&#xE9;cits h&#xE9;roiques.<br>
        La retraite des troupes fran&#xE7;aises hors du royaume de Naples allait
        leur fournir l&apos;occasion d&apos;ajouter un nouveau fait d&apos;armes &#xE0; une
        s&#xE9;rie dej&#xE0; plus qu&apos;honorable. Fran&#xE7;ais et Espagnols
        occupaient chacun un des rives du Garigliano, gros torrent m&#xE9;diterran&#xE9;en
        h&#xE9;ritier de l&apos;antique Liri, qui se jette dans la M&#xE9;diterran&#xE9;e
        au nord de Naples, &#xE0; proximit&#xE9; de Ga&#xEB;te. Desireux de
        risquier la bataille dans des conditions qui lui paraissent favorable,
        le Marquis de Gonzague, G&#xE9;n&#xE9;ral en chef des troupes du Roi
        de France, fait envoyer un &#xE9;chelon de reconnaissance qui traverse
        le fleuve sur un pont de bateaux rapidement lanc&#xE9;. Averti au dernier
        moment, Bayard, qui ne veut pas manquer l&apos;occasion, se joint ai petit
        goupe d&apos;&#xE9;claireurs en simple pourpoint, sans avoir pris le temps
        d&apos;enfiler sa cuirasse ni son casque. Mais les trois ou quatre cents Fran&#xE7;ais
        et Suisses qui ont franchi le Garigliano sont rapidement d&#xE9;bord&#xE9;s
        par les 1.500 hommes appuy&#xE9;s d&apos;artillerie que lance contre eux
        Gonzalve de Cordoue. Il faut battre en retraite, en h&#xE2;te! Arm&#xE9;
        d&apos;une simple javeline, Bayard couvre ses compagnos. Arriv&#xE9; &#xE0;
        l&apos;entr&#xE9;e du pont, l&apos;&#xE9;troitesse m&#xEA;me du passage impose
        &#xE0; ses adversaires de se pr&#xE9;senter un &#xE0; un devant
        lui et la bataille se transforme en une s&#xE9;rie de combats singuliers.
        La vaillance, l&apos;adresse, l&apos;endurance de Bayard font merveille et il faut
        toute la persuasive ardeur de ses compagnons pour qu&apos;il en laisse quelques-uns
        prendre le ralais: on cite le p&#xE8;re de Brant&#xF4;me et le capitaine
        Ymbault de Rivoire. Ce dernier, un Dauphinois, Seigenur de Romagnieu,
        excita l&apos;admiration des habitants de Lyon, ville dans laquelle il demeurait.
        La ruelle qui desservait sa maison porte encore le nom qui lui fut alors
        donn&#xE9; de &quot;Mont&#xE9;e du Garillan&quot;. C&apos;est finalement
        l&apos;artillerie fran&#xE7;aise, mise en batterie sur la rive oppos&#xE9;e,
        qui contraignit les Espagnols &#xE0; prendre le large et mit fin &#xE0;
        la bataille.<br>
        Nous n&apos;accompagnerons pas Bayard dans la longue retraite qu&apos;il effectua
        avec l&apos;arm&#xE8;e royale au lendemain de sa brillante d&#xE9;fense
        du Garigliano, ni dans son s&#xE9;jour &#xE0; Lyon pour se r&#xE9;tablir
        apr&#xE8;s une blessure. Nous ne le suivrons pas &#xE0; la prise de
        G&#xE8;nes en 1507, occasion d&apos;un &#xE9;blouissant d&#xE9;fil&#xE9;
        de troupes fran&#xE7;aises, roi en t&#xEA;te, sous un das cramoisi;
        il fallait en effet donner aux habitants une durable impression de la
        puissance du royaume des lis: une rutilante miniature de Jean Bourdichon
        nous en a laiss&#xE9; le souvenir. Le Bon Chevalier fut encore &#xE0;
        Agnadel, victoire qui pla&#xE7;a en 1509 Venise &#xE0; la merci de
        Louis XII. Ce dernier venait pr&#xE9;cis&#xE9;ment d&apos;octroyer &#xE0;
        Bayard les fonctions de capitaine.<br><br>
      <b>Organisation de l&apos;arm&#xE9;e fran&#xE7;aise.</b><br>
        Peut-&#xEA;tre convient-il, pour mieux saisir l&apos;importance de cette promotion,
        de pr&#xE9;ciser ici rapidement l&apos;organisation de l&apos;arm&#xE9;e royale
        au d&#xEA;but du XVI&#xB0; si&#xE8;cle. La sructure d&apos;ensemble n&apos;a gu&#xE8;re
        vari&#xE9; depuis les r&#xE9;formes promulgu&#xE9;es par Charles
        V et reprises par Charles VII. Les troupes permanentes ne consistent qu&apos;un
        noyau tr&#xE8;s r&#xE9;duit sous le nom de Compagnies d&apos;Ordonnance,
        dont les effectif ne d&#xE9;passent pas 18.000 hommes. Le reste des
        soldats doit &#xEA;tre lev&#xE9; selon les besoins, &#xE0; la veille
        du d&#xE9;part en campagne. On distingue les francs-archers, infanterie
        fournie par les paroisses, les &quot;bandes&quot; de Picardie et de Pi&#xE9;mont
        et enfin la masse des combattants &#xE9;trangers, principalement des
        lansquenets allemands et des mantagnards suisses. Tandis que les milices
        provinciales sont d&apos;un entra&#xEE;nement et d&apos;une valeur tr&#xE8;s
        divers, les mercenaires, v&#xE8;ritables professionels, font preuve
        d&apos;un grand m&#xE9;rite. Mais si leurs exigences finaci&#xE8;res, parfois
        tr&#xE8;s &#xE9;lev&#xE9;es, ne sont passatisfaites, ils cessent
        de se battre et peuvent mettre le commandement dans une situation d&#xE9;licate.
        Les compagnies d&apos;ordonnance nous apparaissent donc comme les seules unit&#xE9;
        r&#xE9;guli&#xE8;res, bien entra&#xEE;n&#xE9;es et disciplin&#xE9;es,
        en un mot, l&apos;elite des troupes royales. Comme il s&apos;agit de cavalerie,
        la tactique de l&apos;epoque leur r&#xE9;serve le r&#xF4;le principal, selon
        la formule courante: &quot;Les gens de cheval doivent assaillir et les
        gens de pied doivent attendre!&quot; leur titre vient de l&apos;Odonnance qui
        les cr&#xE9;e sign&#xE9; par Charles VII en 1445. Chaque compagnie
        est subdivis&#xE9;e en une centaine de &quot;lances&quot;, c&apos;est-&#xE0;-dire
        en autant de petits groupes de six cavaliers capables d&apos;agir d&apos;une fa&#xE7;on
        autonome. On trouve en effet dans chaque &quot;lance&quot; des combattants
        &#xE0; l&apos;armement vari&#xE9; et compl&#xE9;mentaire. En t&#xEA;te
        vient &quot;l&apos;homme d&apos;armes&quot;, terme au sens pr&#xE9;cis qui d&#xE9;signe
        un soldat lourdement cuirass&#xE9;, ainsi que son cheval, et arm&#xE9;
        principalement d&apos;une lance: il dirige l&apos;equipe. C&apos;est un noble, de m&#xEA;me
        que les deux archers qui l&apos;accompagnent sur leurs montures, munis de cuirasse
        &#xE0; peine plus l&#xE9;g&#xE8;res que celles de leur chef. Le
        coutillier, la page, jeune noble en train de parfaire son &#xE8;ducation
        chevaleresque, et le valet d&apos;armes, &#xE9;galement mont&#xE9;s, ne
        sont qu&apos;accidentellement des combattants et ont pour mission d&apos;assurer
        le service de l&apos;homme d&apos;armes et des archers.<br>
        Une compagnie compl&#xE8;te comportait cent lances, soit environ 600
        hommes, auxquels pouvaient s&apos;ajouter nombre de gens de pied. Mais il arrivait
        fr&#xE8;quemment, pour des raisons tactiques par exemple, que les unit&#xE9;s
        fussent scind&#xE9;es en deux ou m&#xEA;me en quatre: ces nouvelles
        compagnie ne comptaient plus qu&apos;une cinquantaine ou moins d&apos;une trentaine
        de &quot;lances&quot;. Les &quot;monstres&quot;, c&apos;est-&#xE0;-dire les
        revues d&apos;effectif pass&#xE9;es par les commissaires du roi pour servir
        de base au paiement des troupes, nous apprennent aussi que les lances
        pouvaient &#xEA;tre incomplet&#xE8;s, si bien que d&apos;une compagnie &#xE0;
        l&apos;autre le nombre du soldats peut varier de moins de 200 &#xE0; beaucoup
        plus de 1000. Charles VII avait cr&#xE9;e 15 compagnies d&apos;ordonnance,
        mais on en compta presque toujours au moins vingt.<br>
        A ces troupes d&apos;&#xE9;lite, la fleur de la noblesse fran&#xE7;aise
        fournissait normalement des chef. Ayant fini leur temps de pagerie, le
        jeunes fils de seigneurs faisaient leurs d&#xE8;buts au combat comme
        hommes d&apos;armes, puis devenaient enseigne, guidon, voire lieutenant, mais
        tous ne pouvaient atteindre le titre prestigieux de capitaine, en raison
        du petit nombre de postes disponibles pour cette fonction. Que Bayard,
        issu de fort petite noblesse, ait &#xE9;t&#xE9; choisi par Louis XII
        pour commander une compagnie montre assez de quelle glorie et de quel
        prestige il &#xE9;tait aur&#xE9;ol&#xE9; &#xE0; la suite de ses
        campagnes en Italie. Certes il s&apos;agissait d&apos;une petite unit&#xE9; de
        25 lances, mais la promotion n&apos;en &#xE9;tait pas moins flatteuse. D&apos;autant
        que l&apos;effectif des cavaliers se trouvait renforc&#xE9; par 500 gens
        de pied. Le roi eut m&#xEA;me voulu lui en voir lever un millier, mais
        le Chevalier avait modestement r&#xE9;pondu&quot; &quot;Sire, c&apos;est
        beaucoup pour mon savoir, je n&apos;en voudrais que 500&quot;.<br>
        En 1511, Louis XII trouve une &#xE8;l&#xE9;gante solution pour mieux
        utiliser et r&#xE9;compenser les m&#xE9;rites de Bayard sans froisser
        la susceptibilit&#xE9; des grands siegneurs. Pour ce faire, il cr&#xE9;e
        une nouvelle compagnie, qu&apos;il attribue au duc Antoine de Lorraine, mais
        dont le vaillant Dauphinois re&#xE7;oit le commandement effectif avec
        le titre de Lieutenant. Le voici &#xE0; la t&#xEA;te de 80 lances,
        sans parler des volontaires, probablement nombreux &#xE0; se disputer
        l&apos;honneur de combattre sous les ordes d&apos;un chef aussi remarquable. Les
        occasion de bien servir n&apos;allaient pas manquer aux soldats de la compagnie
        de Bayard! En f&#xE8;vrier 1512 les voici au si&#xE8;ge de Brescia,
        que Gaston de Foix reprend aux V&#xE9;nitiens stup&#xE9;faits de voir
        surgir de la temp&#xEA;te de neige les Fran&#xE7;ais qu&apos;ils croyaient
        loin. Mais le vaillant capitaine dauphinois est laiss&#xE9; pour mort
        dans le combat, tr&#xE8;s gri&#xE8;vement bless&#xE9; par un coup
        de pique qui lui a ouvert la cuisse de bas en haut. L&apos;art&#xE8;re f&#xE9;morale
        n&apos;a heureusement pas &#xE9;t&#xE9; sectionn&#xE9;e et Bayard survit.
        On l&apos;imagine rongeant son frein dans une chambre &#xE0; Brescia, alors
        que Gaston de Foix, chef &#xE9;nergique et rapide, cherche &#xE0;
        livrer &#xE0; l&apos;ennemi une bataille d&#xE9;cisive! Un mois &#xE0;
        peine apr&#xE8;s avoir failli p&#xE9;rir, voici Bayard &#xE0; cheval
        pour rejondre l&apos;arm&#xE9;e royale, au prix d&apos;un trajet de 250 kilom&#xE8;tres
        environ. R&#xE9;alise-t-on bien la vigueur physique et plus encore la
        force d&apos;&#xE2;me que repr&#xE9;sente un tel raid accompli par un homme
        dont la chair profond&#xE9;ment meurtrie n&apos;a pas eu le temps de se cicatriser
        et auquel chaque mouvement, chaque heurt devait causer une douloureuse
        commotion? Encore affaibli, peu capable de combattre, Bayard assista plus
        qu&apos;il ne put participer &#xE0; la fameuse bataille de Ravenne, gagn&#xE9;e
        le 11 avril 1512 par Gaston de Foix qui, malheureusement, p&#xE9;rit
        &#xE0; la fin de cette glorieuse journ&#xE9;e. Ses successeurs n&apos;avaient
        ni son coup d&apos;oeil ni son audace et l&apos;arm&#xE9;e fran&#xE7;aise &#xE9;vacua
        progressivement la plaine du P&#xF4;.<br>
        Louis XII, contraint de faire face aux menaces directes qui pesaient sur
        les fronti&#xE8;res septentrionales du royaume, n&apos;eut gu&#xE8;re le
        loisir de s&apos;occuper de l&apos;Italie durant les derni&#xE8;res ann&#xE9;es
        de son r&#xE8;gne. Il venait pourtant d&apos;amorcer une vaste et utile pr&#xE9;paration
        diplomatique lorsque la mort interrompit ses activit&#xE9;s. On sait
        qu&apos;il s&apos;est attir&#xE9; la reconnaissance de bien des &#xE9;coliers
        &#xE0; la m&#xE9;moire rebelle en c&#xE9;dant la place au nouveau
        r&#xE8;gne le I&#xB0; janvier 1515. Cette ann&#xE9;e est certainement
        l&apos;une des rares de notre histoire ant&#xE9;rieures &#xE0; 1789 dans
        laquelle la plupart des Fran&#xE7;ais sont capable de situer un &#xE9;v&#xE9;nement
        pr&#xE9;cis: la bataille de Marignan!<br><br>
      <b>Marignan.</b><br>
        Fran&#xE7;ois I&#xB0; a en effet repris les projets italiens de son pr&#xE9;d&#xE9;cesseur
        et d&#xE8;s les premirs mois de son r&#xE8;gne il a assur&#xE9;
        par une s&#xE9;rie de trait&#xE9;s la s&#xE9;curit&#xE9; de ses
        arri&#xE8;res. Dans le m&#xEA;me temps, l&apos;arm&#xE9;e se rassemble
        pr&#xE8;s de Lyon avant de se mettre en marche sur grenoble et la fronti&#xE8;re.
        Autour des 18.000 cavaliers des compagnies d&apos;ordonnance viennent se grouper
        plus de 40.000 fantassins, tant fran&#xE7;ais que gascons, navarrais
        ou allemands. Pour cette masse imposante, la plus nombreuse qui eut jamais
        encore franchi les Alpes, les &#xE9;tapes furent organis&#xE9;es avec
        un soin m&#xE9;ticuleux par des fonctionnaires royaux familliers de
        la r&#xE9;gion, depuis vingt ans que les troupes allaient et venaient
        &#xE0; travers la cha&#xEE;ne. Comme &#xE0; l&apos;accoutum&#xE9;e,
        la cavalerie et les convois pass&#xE8;rent par la seule route existante
        et des vivres leurs furent pr&#xE9;par&#xE9;es aux &#xE9;tapes de
        La Mure, Gap, Chorges et Saint-Cr&#xE9;pin. Les gens de pied, pour leur
        part, se content&#xE8;rent des sentiers qui acc&#xE8;dent au Lautaret
        et trouv&#xE8;rent leur ravitaillement &#xE0; Vizille, Bourg-d&apos;Oisans,
        la Grave et le Mon&#xEA;tier.<br>
        On se pr&#xE9;parait donc une fois encore &#xE0; passer par le Mont
        Gen&#xE8;vre, mais les Suisses, install&#xE9;s &#xE0; Suse et &#xE0;
        Pignerol, en intercept&#xE8;rent le issues: il fallut chercher un autre
        itin&#xE9;raire. Le Mar&#xE9;chal Trivulce, &#xE0; Embrun, interrogea
        des chasseurs de chamois qui lui confim&#xE8;rent que le meilleur chemin
        pour l&apos;arm&#xE9;e serait le col de Larche, qui &#xE9;tait loin d&apos;&#xEA;tre
        inconnu des responsables fran&#xE7;ais puisqu&apos;un livre paru pr&#xE9;cis&#xE9;ment
        en 1515 et consacr&#xE9; aux passages des Alpes le d&#xE9;crivait
        avec pr&#xE9;cision. De Saint-Cr&#xE9;pin, le gros des troupes traversa
        donc Guillestre, franchi le col de Vars, redescendit en Ubaye et remonta
        jusqu&apos;au village de Larche et au lac de la Madeleine pour suivre enfin
        la Stura jusqu&apos;&#xE0; Demonte et Coni. A part quelques difficult&#xE9;es
        localis&#xE9;es pour faire passer l&apos;artillerie, tr&#xE8;s pesante,
        ce cheminement ne posa pas de probl&#xE8;mes particuliers. Bayard joua
        certainement un r&#xF4;le efficace dans la rapide ex&#xE9;cution de
        ce changement d&apos;itin&#xE9;raire. Envoy&#xE9; en avant-gard avec 3.000
        hommes, il franchit probablement le col Agnel en Queyras et vint par Ch&#xE2;teau-Dauphin
        surveiller les troupes suisses install&#xE9;es dans le marquisat de
        Saluces. Des renseignements pr&#xE9;cis dont il fit part au Mar&#xE9;chal
        de la Palice permirent &#xE0; ce dernier de monter un coup de main et
        de capturer Prosper Colonna, un des principaux chef adverses.<br>
        Cette brusque irruption des arm&#xE9;es du Roi de France en Pi&#xE9;mont
        provoqua une prudente retraite des Suisses &#xE0; la solde des Espagnols.
        Fran&#xE7;ois I&#xB0; engagea avec eux des n&#xE9;gociations, car il
        existait parmi les montagnards des cantons helv&#xE9;tiques un fort
        parti dispos&#xE9; &#xE0; renouer avec la France. Le 8 septembre,
        on tombait d&apos;accord et le roi r&#xE9;colta parmisa noblesse toute la
        monnaie, la vaisselle et les objets d&apos;or et d&apos;argent disponibles pour
        atteindre le montant de la subvention convenue, car les Suisses se payaient
        cher et comptant! Mais le Cardinal de Sion, Mgr Schinner, v&#xE9;ritable
        chef des bandes helv&#xE9;tiques, ardent partisan de l&apos;empereur Maximilien,
        ayant rassembl&#xE9; ses troupes &#xE0; Milan, les harangua avec vigueur
        et r&#xE9;ussit &#xE0; en convaincre le plus grand nombre de reprendre
        campagne pour le compte des imp&#xE9;riaux. La perspective de s&apos;emparer
        des sommes rassembl&#xE9;es par le Roi de France et en m&#xEA;me temps
        de faire main basse sur les bagages de l&apos;arm&#xE9;e fran&#xE7;aise
        s&#xE9;duisit les mercenaires dont l&apos;avidit&#xE9; &#xE9;tait insatiable.
        Profitant d&apos;une escarmouche dont il dramatisa la nouvelle, le Cardinal
        de Sion lan&#xE7;a ses troupes, une trentaine de milliers d&apos;hommes,
        contre les positions des Fran&#xE7;ais install&#xE9;s &#xE0; proximit&#xE9;
        de Marignan et qui manqu&#xE9;rent d&apos;&#xEA;tre surpris.<br>
        En cette apr&#xE8;s-midi du 13 septembre 1515 commence une tr&#xE8;s
        dure bataille. Le Mar&#xE9;chal Trivulce, qui en avait v&#xE9;cu dix-huit,
        put dire &quot;qu&apos;&#xE0; c&#xF4;t&#xE9; de celle-l&#xE0;, les autres
        &#xE9;taient des jeux d&apos;enfants!&quot; Les piquiers suisses avancent
        en formant le h&#xE9;risson, &#xE9;crasent les lansquenets, arrivent
        &#xE0; s&apos;emparer d&apos;une batterie de notre artillerie, non sans avoir
        ch&#xE8;rement exp&#xE9;riment&#xE9; son efficacit&#xE9;. Fran&#xE7;ois
        I&#xB0; &#xE9;crira le lendemain &#xE0; sa m&#xE8;re: &quot;Vous
        assure, Madame, qu&apos;il n&apos;est pas possible de venir en plus grande fureur
        ni plus hardiment&quot;. Il s&apos;agissait de l&apos;&#xE9;lite des troupes suisses,
        des jeunes gens tri&#xE9;s entre tous le cantons, qui se distinguaient
        par une plume blanche piqu&#xE9;e &#xE0; leur b&#xE9;ret. Il fallut
        de vigoureuses contre-attaques, o&#xF9; le roi lui-m&#xEA;me s&apos;engagea
        de toute son ardeur, pour d&#xE9;gager les positions fran&#xE7;aises.
        &quot;La fleur de lis, fleur de haut prix, y est en personne&quot;, dit
        la fameuse chanson sur la bataille de Marigna compos&#xE9;e par Cl&#xE9;ment
        Jannequin. Et le roi, dans la lettre &#xE9;voqu&#xE9;e plus haut,
        raconte: &quot;Me sembla bon les charger et le furent de sorte, et vous
        promets, Madame, que si bien accompagn&#xE9;s et quelque galants qu&apos;ils
        soient, deux cents hommes d&apos;armes que nous &#xE9;tions en d&#xE9;fimes
        bien 4.000 Suisses et les repouss&#xE2;mes assez rudement en les faisant
        jeter leurs piques et crier France!&quot; Bayard partecipait &#xE0;
        chacune de ces charges. La m&#xEA;l&#xE9;e se poursuivit au clair de
        lune et ne s&apos;arr&#xEA;ta que vers onze heures du soir, lorsque l&apos;astre
        fut couch&#xE8;.<br>
        Les positions des uns et des autres sont alors imbriqu&#xE9;es dans
        le plus grand d&#xE8;sordre. Des rencontres inattendues s&apos;op&#xE8;rent
        dans l&apos;obscurit&#xE9; et maint soldat &#xE9;gar&#xE9; meurt &#xE9;gorg&#xE9;
        avant d&apos;avoir cri&#xE9; merci. Lancinants, les modulations lugubres
        et les profonds appels des longues trompes des bergers d&apos;Uri et d&apos;Unterwalden
        rameutent &#xE0; travers la nuit les Suisses disper&#xE9;s. Fran&#xE7;ois
        I&#xB0; fait lui aussi par intermittence sonner son trompette italien et
        parvient &#xE0; rallier la majeure partie de ses troupes. Bayard se
        d&#xE9;pense sans compter &#xE0; rassembler tout le monde. D&#xE8;s
        l&apos;aube les combats reprennent, mais l&apos;ardeur des Suisses s&apos;est fort att&#xE9;nu&#xE9;e:
        ils mesurent leurs lourdes pertes et voient s&apos;&#xE9;loigner la perspective
        d&apos;un fructueux pillage. L&apos;annonce de l&apos;arriv&#xE9;e des nos alli&#xE8;s
        v&#xE9;nitiens - en fait, un tr&#xE8;s modeste d&#xE9;tachement
        - ach&#xE8;ve de les d&#xE9;courager. Leur bandes se disloquent, tentent
        de regagner Milan, mais la plupart seront massacr&#xE9;s par les V&#xE9;nitiens.<br>
        Ainsi le roi a-t-il remport&#xE9; une victoire &#xE9;clatante, gr&#xE2;ce
        notamment &#xE0; son artillerie qui a d&#xE9;mantel&#xE9; les h&#xE9;risson
        des piquiers suisses. La r&#xE9;putation tr&#xE8;s brillante des vaincus
        ne fait que rehausser le prestige du vainqueur et cette bataille, engag&#xE9;e
        par les Suisses essentiellement pour pouvoir piller, est devenue l&apos;&#xE9;pisode
        d&#xE9;cisif de toute la campagne: Milan ouvre ses portes, Fran&#xE7;ois
        I&#xB0; traite avec le Pape et termine victorieusement les Guerres d&apos;Italie.<br>
        Le 15 septembre au matin, lendemain de la bataille, les compagnies d&apos;ordonnance
        sont rassembl&#xE9;es. Devant leurs lignes bariol&#xE9;es que surmontent
        les lances dress&#xE9;es et le frisson des panaches plant&#xE9;s sur
        les casques, s&apos;avance le Roi. Fran&#xE7;ois I&#xB0; a vingt-ans. Il est
        de grande taille, vigoureux et bien fait, aur&#xE9;ol&#xE9; par son
        recent succ&#xE9;s et par le courage et la valeur dont il a fait preuve
        la veille. Le voici qui met un genou en terre devant Bayard, rev&#xEA;tu
        de son armure. Le roi a voulu &#xEA;tre adoub&#xE9; chevalier par celui
        qui r&#xE9;alise le mieux aux yeux de tous l&apos;id&#xE9;al de courage
        et de loyaut&#xE9; que se fix&#xE8;rent les preux du Moyen-Age. Le
        Chevalier San Peur et Sans Reproche abaisse son &#xE9;p&#xE9;e &#xE0;
        deux reprises sur les &#xE9;paules du soverain, puis le rel&#xE8;ve
        et lui donne l&apos;accolade pour achever cette extraordinaire c&#xE9;r&#xE9;monie
        qui, faisant fi de la hi&#xE9;rarchie f&#xE9;odale, n&apos;a retenu que
        celle de la vaillance!<br><br>
      <b>Bayard, Lieutenent-G&#xE9;n&#xE9;ral du Dauphin&#xE9;.</b><br>
        Quelque mois avant Marignan, le 20 janvier 1515, Fran&#xE7;ois I&#xB0;
        avait nomm&#xE9; Bayard Lieutenent-G&#xE9;n&#xE9;ral du Dauphin&#xE9;.
        Le gouverneur en titre &#xE9;tait alors le duc de Longueville qui, selon
        la coutume, ne s&apos;occupait nullement de sa province dont la responsabilit&#xE9;
        incombait donc totalement au Lieutenant-G&#xE9;n&#xE9;ral. Bayard
        avait fait son entr&#xE9;e solennelle &#xE0; Grenoble le 17 mars 1515,
        au milieu d&apos;un grand concours de peuple heureux d&apos;acclamer un si illustre
        compatriote. Tour &#xE0; tour l&apos;&#xE9;veque Laurent Alleman, son oncle,
        le Parlement et les Consuls avaient re&#xE7;u le nouveau dignitaire
        ou &#xE9;taient venus lui rendre hommage en corps constitu&#xE8;s.
        D&#xE8;s le mois de juillet, Bayard devait repartir guerroyer au-del&#xE0;
        des monts. La victoire de Marignan lui permit de s&#xE9;journer par
        la suite un peu plus longuement dans son gouvernement de Dauphin&#xE9;,
        non sans devoir &#xE0; plusieurs reprises repartir en campagne en Italie
        ou dans le nord de la France &#xE0; la demande du Roi. Malgr&#xE8;
        ces nombreuses diversion, Bayard prit tr&#xE8;s &#xE0; coeur ses fonctions
        et s&apos;acquit de nouveaux titres &#xE0; la reconnaissance publique. Trois
        domaines retinent sp&#xE9;cialement son attention: la peste, les inondations
        et les brigands.<br>
        Les passages de troupes qui se succ&#xE9;daient presque sans arr&#xEA;t
        dans le Dauphin&#xE9; favorisaient les &#xE9;pid&#xE9;mies dont
        il &#xE9;tait bien difficile d&apos;eviter l&apos;extension. On avait beau chasser
        les vagabonds ou les enfermer dans les h&#xF4;pitaux, interdire l&apos;acce&#xE8;s
        de Grenoble aux voyageurs en provenence des r&#xE9;gions atteintes,
        les personnes contamin&#xE9;es r&#xE8;ussissaient souvent &#xE0;
        d&#xE9;jouer les plus sages pr&#xE9;cautions. En 1516 par exemple,
        les consuls ne purent emp&#xEA;cher 1.500 lansquenets licenci&#xE9;s
        des troupes royales et revenant d&apos;Italie de traverser la ville, alors
        que beaucoup parmi eux &#xE9;taient atteints de maladies contagieuses.
        La peste, dont le nom recouvre en fait des affections vari&#xE9;es,
        prenait ainsi de temps &#xE0; autre une brutale et catastrophique extension.
        Trois ann&#xE9;es durant, de 1520 &#xE0; 1522, la ville fut ravag&#xE9;e
        et les morts nombreux. Bayard aida les consuls &#xE0; prendre les mesures
        indispensables pour la protection des personnes, mais aussi celles des
        nombreuses maisons abandonn&#xE9;es qui couraient grand risque de pillage.
        Surtout, le Lieutenant-G&#xE8;n&#xE9;ral sut donner l&apos;exemple du courage
        et du d&#xE9;voiement, ce qui produsit sur ses concitoyens un effet
        salutaire. Il n&apos;h&#xE9;sita pas &#xE0; visiter les maisons infect&#xE9;es,
        entra&#xEE;nant avec lui m&#xE9;decins et chirurgiens peu enclins &#xE0;
        s&apos;exposer. Il fit distribuer des secours sur ses propres deniers et soigner
        &#xE0; ses frais bien des pestif&#xE9;r&#xE9;s. En m&#xEA;me temps
        il prit des mesures pour emp&#xEA;cher la sp&#xE9;culation sur les
        bl&#xE9;s par laquelle l&apos;incommensurable &#xE9;go&#xEF;sme des uns
        n&apos;h&#xE9;sitait pas &#xE0; s&apos;enrichir en profitant de la faim des
        autres.<br>
        Bayard eut aussi l&apos;occasion d&apos;apporter sa contibution &#xE0; la lutte
        contre les inondations du Drac. Malgr&#xE9; les travaux d&#xE9;j&#xE0;
        consid&#xE9;rables effectu&#xE9;s pour contenir ce torrent fougueux,
        les digues &#xE9;taient souvent emport&#xE9;es et l&apos;Is&#xE8;re,
        jognant ses crues &#xE0; celles de son affluent, interceptait parfois
        le communications entre Grenoble et Lyon. En 1517 et &#xE0; nouveau
        en 1519, pr&#xE9;c&#xE9;dant ou compl&#xE9;tant l&apos;initiative des
        consuls de Grenoble, Bayard prit des mesures et d&#xE9;gagea des cr&#xE9;dits
        pour effectuer les r&#xE9;parations le plus n&#xE9;cessaire.<br>
        Comme au temps de la Guerre de Cent Ans, des soldats d&#xE9;serteurs
        ou licenci&#xE9;s, des vagabonds de tout poil avaient form&#xE9; des
        bandes dont l&apos;activit&#xE9; de pillage du plat-pays &#xE9;voquait
        tout &#xE0; fait le souvenir des fameuses Grandes Compagnies. Une troupe
        de ces brigands, dirig&#xE8;e par un &quot;roi&quot; nomm&#xE9; Maclou,
        venant du Poitou, passa le Rh&#xF4;ne et commen&#xE7;a &#xE0; mettre
        le Dauphin&#xE9; en coupe r&#xE9;gl&#xE9;e. Ils &#xE9;taient 1.500:
        Bayard ne demanda aux consuls de Grenoble que 80 archers, compl&#xE9;t&#xE9;s
        de quelques hommes d&apos;armes, mais cette troupe disciplin&#xE9;e et bien
        command&#xE9;e mit rapidement en fuite, pr&#xE8;e de Moirans, la horde
        d&apos;irr&#xE9;guliers. Le &quot;roi&quot; Maclou, qui avait coulu croiser
        le fer avec Bayard, ne dut son salut qu&apos;&#xE0; une rapide et prolong&#xE9;e
        jusqu&apos;au-del&#xE0; du Rh&#xF4;ne!<br>
        Il faudrait encore, pour brosser un portrait exact de Bayard, mentionner
        bien d&apos;autres beaux gestes qu&apos;il accomplit en tant que lieutenent-G&#xE9;n&#xE9;rale
        du Dauphin&#xE9;. Nous sommes particuli&#xE8;rement sensibles aujourd&apos;hui
        au souci tr&#xE8; humain qu&apos;il eut du sort des prisonniers gard&#xE9;s
        dans le cchot de la porte Tra&#xEE;ne: il exigea qu&apos;ils fussent &quot;nourris
        honn&#xEA;tement&quot; et s&apos;engagea &#xE0; d&#xE9;dommager le ge&#xF4;lier
        de sa d&#xE8;pense.<br><br>
      <b>Derni&#xE8;re campagne de Bayard.</b><br>
        Mais Fran&#xE7;ois I&#xB0; ne lassait pas Bayard pratiquer longtemps
        les travaux de paix! A partir de 1521, la grande activit&#xE9; du nouvel
        empereur Charles-Quint imposa au Roi de France de reprendre bien souvent
        les armes. Seul Bayard sembla capable de sauver M&#xE9;zi&#xE9;res,
        assi&#xE9;g&#xE9; dans ses mauvaises murailles. A l&apos;appel du Roi,
        le Bon Chevalier entra dans la ville et r&#xE9;ussit &#xE0; en faire
        lever le si&#xE8;ge. Le collier de Saint-Michel et un brevet de capitaine
        en titre d&apos;une Compagnie d&apos;Ordonnance de cent lances r&#xE8;compens&#xE8;rent
        cet exploit. En 1522, ce fut une nouvelle mission de pacification &#xE0;
        G&#xEA;nes, couronn&#xE9;e de succ&#xE8;s elle-aussi. En 1523 enfin,
        les hostilit&#xE9;s reprirent avec une grande ampleur en Italie du Nord.
        Mais l&apos;arm&#xE9;e fran&#xE7;aise &#xE9;tat command&#xE9;e par
        l&apos;Admiral Bonnivet, bien pi&#xE8;tre strat&#xE8;ge. Le conn&#xE9;table
        de Bourbons, qui s&apos;&#xE9;tait au contraire r&#xE9;v&#xE9;l&#xE9;
        brillant g&#xE9;n&#xE9;ral, venait de se r&#xE9;volter contre son
        roi, non sans excuse il faut le dire, tant l&apos;attitude de la reine m&#xE8;re
        Louise de Savoie &#xE0; son &#xE9;gard demeurait injustifiable. Heureusement
        Charles-Quint, m&#xE9;fiant, n&apos;utilisera pas vraiment les dons de son
        nouvel alli&#xE9; et la jalousie des g&#xE9;n&#xE9;raux espagnols
        ach&#xE8;vera de le tenir en lisi&#xE8;re. Si bien que cette campagne
        des ann&#xE9;es 1523 et 1524 est assez d&#xE9;n&#xE9;e d&apos;int&#xE9;r&#xEA;t,
        tant les manoeuvres des deux camps sont maladroites, les occasions manqu&#xE9;es
        nombreuses et les actions d&apos;&#xE9;clat inutiles.<br>
        Apr&#xE8; une brillante et rapide conqu&#xEA;te du Milanais, les troupes
        fran&#xE7;aises, laissant grignoter leurs positions, doivent progressivement
        abandonner le terrain. Ami de longue date du duc de Bourbon, Bayard se
        trouve dans une position morale d&#xE9;licate. Il avait en 1521 s&#xE9;journ&#xE9;
        &#xE0; Moulins pour lui rendre visite et, &#xE0; cette occasion, avait
        parrain&#xE9; son fils, encore un b&#xE9;b&#xE9;, dans l&apos;ordre de
        la chevalerie. Bien que la remarque ne lui en e&#xFB;t jamais &#xE9;t&#xE9;
        faite, Bayard pouvait craindre d&apos;&#xE9;tre accus&#xE9; de conserver
        des rapports avec le tra&#xEE;te qui servait les arm&#xE8;es ennemies:
        aussi, pour &#xE8;viter de pr&#xEA;ter le flanc &#xE0; de tels soup&#xE7;ons,
        s&apos;abstenait-il de parteciper avec les autres capitaines aux r&#xE9;unions
        qui se tenaient autour du commandant en chef pour discuter et d&#xE9;cider
        des mouvements &#xE0; ex&#xE9;cuter et des dispositions &#xE0; prendre.
        Je ne retracerai pas les tentatives d&apos;assaut que le capitaine dauphinois
        conduisit contre Cr&#xE9;mone avec les effectifs insuffisants qu&apos;on
        lui avait confi&#xE9;s, ni le long et peu efficace blocus maladroitement
        &#xE9;tabli par Bonniver autour de Milan, ni l&apos;&#xE9;pisode de la
        &quot;camisade&quot; de Robecq, dramatique attaque par surprise lanc&#xE9;e
        par les Espagnols.<br><br>
      <b>Mort de Bayard.</b><br>
        Mais voici que peu apr&#xE8;s avoir quitt&#xE9; Novare pour se rabattre
        vers le Pi&#xE9;mont, Bonniver a le bras gauche travers&#xE9; par
        une balle d&apos;arcquebuse: il c&#xE8;de le commandement au Comte de Saint-Pol
        et &#xE0; Bayard. Ce dernier accompagne les unit&#xE9;s d&apos;arri&#xE8;re-garde
        qui couvrent le repli effectu&#xE9; en bon ordre. Le 30 avril 1524 au
        matin, pr&#xE8; du village de Rovasenda, une contre-attaque espagnole
        est imm&#xE9;diatement arr&#xEA;t&#xE9;e par Bayard et ses hommes
        d&apos;armes. Un autre groupe ennemi ayant fait main-basse sur quelques bagages,
        Bayard r&#xE9;agit aussit&#xF4;t et contraint les attaquants &#xE0;
        abandonner leur butin. C&apos;est au moment o&#xF9; il fasait demi-tour pour
        regagner sa colonne que le Chevalier est frapp&#xE9;, probablement d&apos;une
        balle d&apos;escopette. Il tombe de cheval, car la blessure est grave. Il faut
        observer &#xE0; ce propos que les armes &#xE0; feu portatives, qui
        devinnent progressivement d&apos;usage pratique au XVI si&#xE8;cle, ont plus
        boulevers&#xE9; la tactique que ne l&apos;&#xE0; fait l&apos;artillerie, longtemps
        peu maniable et r&#xE9;serv&#xE9;e surtout &#xE0; battre des positions
        fortifi&#xE9;es. Les escopettes, les arquebuses, bient&#xF4;t les mousquets,
        malgr&#xE9; la lenteur de leur tir, vont rendre &#xE0; l&apos;infanterie
        un r&#xF4;le qu&apos;elle avait c&#xE9;d&#xE9; &#xE0; la cavaleire durant
        tout l&apos;&#xE2;ge f&#xE9;odal. L&apos;&#xE9;quipement de l&apos;arm&#xE9;e
        espagnole en armes &#xE0; feu individuelles, beaucoup plus pr&#xE9;coce
        que celui des soldats du Roi de France, compte sans doute parmi les raison
        du sanglant d&#xE9;sastre de pavie en 1525, moins d&apos;un an apr&#xE8;s
        la mort de Bayard.<br>
        Tomb&#xE9; de cheval, fait prisonnier, celui-ci se fait conna&#xEE;tre,
        demande qu&apos;on lui &#xF4;te son armure qui le fait souffrir. Ses deux
        &#xE9;cuyers, qui l&apos;ont rejoint, l&apos;&#xE8;tendent avec d&apos;infinies pr&#xE8;cautions
        &#xE0; l&apos;ombre d&apos;un arbre. Bayard, sentant que sa blessure est mortelle,
        d&#xE8;claire: &quot;Il est inutile que je fasse soigner ce mis&#xE9;rable
        corps, c&apos;est au salut de mon &#xE2;me que je veux penser!&quot;. La nouvelle
        se r&#xE9;pand rapidement et bient&#xF4;t arrivent deux des trois principaux
        chefs de l&apos;arm&#xE9;e imp&#xE9;riale, le Marquis de Pescara et Charles
        de Lannoy, vice-roi de Naples. Les traditions divergent sur la pr&#xE9;sence
        du troisi&#xE9;me, le conn&#xE9;table de Bourbon. Les divers t&#xE9;moins
        relatent les choses diff&#xE9;remment, certains ne le mentionnent pas,
        d&apos;autres rapportent un &#xE9;change de paroles qu&apos;il aurait eu avec
        Bayard. Cette rencontre est en tout cas tr&#xE8;s vraisemblable, mais
        nous ne pouvons conna&#xEE;tre ce que se dirent, dans ces circonstances
        tragiques, ces deux amis qui se trouvaient dans des camps oppos&#xE9;s.
        Bayard avait du moins l&apos;honneur de mourir en loyal serviteur de son roi.<br>
        Un convoi fun&#xE8;bre trasmit sa d&#xE9;pouille mortelle aux Fran&#xE7;ais,
        le corps de Bayard arriva le 20 mai 1524 &#xE0; Grenoble. Les fun&#xE9;railles
        solennelles n&apos;eurent lieu qu&apos;au mois d&apos;ao&#xFB;t, au retour de Monseigneur
        Laurent II Alleman, absent de son dioc&#xE8;se. L&apos;inhumation fut pratiqu&#xE9;e
        dans la chapelle du convent des Minimes, cr&#xE9;e avec la protection
        de Laurent I Alleman, ami personnel de Saint-Fran&#xE7;ois de Paule,
        fondateur de l&apos;ordre. Au XVI si&#xE8;cle, un monument avec buste sculpt&#xE9;
        du h&#xE9;ros fut &#xE9;rig&#xE9; au-dessus de la tombe. On conna&#xEE;t
        trop l&apos;incroyable s&#xE9;rie de fausses manoeuvres, tant au XIX qu&apos;au
        XX si&#xE8;cle, qui ont abouti &#xE0; la disparition probablement
        d&#xE9;finitive des restes de Bayard, pour qu&apos;il soit n&#xE9;cessaire
        d&apos;insister sur cet &#xE9;pisode posthume.<br>
        Il sera plus utile de r&#xE9;fl&#xE9;chir quelques instants sur la
        grandeur de Bayard. Elle fut reconnue par ses adversaires eux-m&#xEA;mes,
        comme cet agent imp&#xE9;rial qui &#xE9;crivait &#xE0; Charles-Quint:
        &quot;Sire, combien que le dit Sieur Bayard fut serviteur de votre ennemi,
        si a &#xE9;t&#xE9; dommage de sa mort, car c&apos;&#xE9;tait un gentil
        chevalier, bien aim&#xE9; d&apos;un chacun et qui avait aussi bien v&#xE9;cu
        que jamais homme de son &#xE9;tat, et &#xE0; la v&#xE9;rit&#xE9;,
        il l&apos;a bien montr&#xE9; &#xE0; sa fin, car ce fut la plus belle dont
        je oui oncques parler. La perte n&apos;est pas petite pour les Fran&#xE7;ais!&quot;.
        On peut &#xE0; bon droit consid&#xE9;rer Bayard comme le repr&#xE9;sentant
        accopli de l&apos;id&#xE9;al physique et moral que pouvrait viser sa g&#xE9;n&#xE9;ration
        et auquel tendait l&apos;&#xE9;ducation des gentilshommes. Les vertus majeures
        sont le courage militaire, le go&#xFB;t du combat, l&apos;audace dans l&apos;action,
        le m&#xE9;pris de la souffrance et de la mort. Un entra&#xEE;nement
        physique pr&#xE9;coce et soutenu donne &#xE0; cette vaillance un indispensable
        soutien corporel et une habilit&#xE9; dans le maniement des armes qui
        transsforme chaque guerrier en un redoutable champin dans les joutes individuelles.
        Toute cette &#xE9;ducation est orient&#xE9;e vers le service de la
        foi religieuse, du roi, c&apos;est-&#xE0;-dire de l&apos;Etat et des valeurs morales
        qui sont celles de l&apos;ancienne chevalerie, demeur&#xE9;e tr&#xE8; vivante
        dans les esprits romanesques de l&apos;aristocratie &#xE0; la fin du XV si&#xE8;cle.
        Le respect des femmes, la protection accord&#xE9;e aux faibles, la loyaut&#xE9;
        en toute circonstance ne sont pas consid&#xE9;r&#xE9;s comme de vains
        mots. Bayard porte bien pr&#xE8;s de sa perfection la pratique de ces
        vertus. Une seule lacune surprend, c&apos;est le peu d&apos;instruction qu&apos;il a
        re&#xE7;ue. Il faudra encore une g&#xE9;n&#xE9;ration avant que
        les humanistes, et notamment Rabelais, obtiennent pour la culture une
        place de choix dans l&apos;&#xE9;ducation des gentilshommes et qu&apos;on s&apos;approche
        ainsi du type de l&apos;honn&#xEA;te homme de l&apos;&#xE2;ge classique.<br>
        Il est souvent de bon ton de trouver une saveur p&#xE9;rim&#xE9;e,
        voire un rien d&apos;enfantin, &#xE0; l&apos;hommage rendu aux &#xE9;minentes
        qualit&#xE9;s de certaines figures tr&#xE8;s pures. A condition de
        ne pas s&apos;accompagner d&apos;aveuglement, l&apos;admiration est pourtant un sentiment
        noble et enrichissant. Nous savons, bien s&#xFB;r, que Bayard a connu
        des faiblesses et que son caract&#xE8;re comportait des d&#xE8;fauts,
        mais cette restriction, qui la rapproche de nous, ne diminue en rien la
        grandeur de ses vertu. A bien les consid&#xE8;rer d&apos;ailleurs, ne sont-elles
        pas, m&#xEA;me de nos jours, celles qui font les hommes les plus accomplis?
        La vigueur physique, l&apos;adresse dans les exercices corporels trouvent leur
        prolongement dans le predigieux d&#xE9;veloppement contemporain du sport,
        le courage, la compet&#xE9;nce dans l&apos;activit&#xE9; choisie, le souci
        d&apos;excellence dans la r&#xE9;alisation de sa vocation sont des qualit&#xE9;s
        valables en tout temps. Quant &#xE0; la loyaut&#xE8;, au d&#xE9;vouement
        &#xE0; la chose publique, au sens de l&apos;ob&#xE9;issance, au respect
        des autres, au souci de les aider et de les prot&#xE9;ger, chacun penser&#xE0;
        sans doute que leur pratique ne saurait qu&apos;am&#xE9;liorer aujourd&apos;hui
        encore les rapports entre les hommes et entre les nations! Oui! En v&#xE9;rit&#xE9;,
        Bayard peut toujours nous &#xEA;tre donn&#xE9; en exemple.<br><br></font></p>
    </td>
    <td width="2%" valign="top" align="left"></td>
    <td width="20%" valign="top" align="center" bgcolor="#FFFFFF">


    </td>
  </tr>
</table>
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="70%" align="left" valign="top">
      <p><small><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> Extrait
        du Bulletin mensuel de l&apos;Acad&#xE9;mie Delphinale. Grenoble, Imprimerie
        du N&#xE9;ron, 1978.</font></small></p>
    </td>
    <td width="30%" align="left" valign="top">
      <hr noshade="" size="1">
    </td>
  </tr>
</table>
<p align="center"><a href="../../index.html"><img src="../../sangiulianomil/ACZppplogo.JPG" width="61" height="95" border="0"></a><br>
  <small><font face="Verdana, Arial, Helvetica, sans-serif" size="1">sito di propriet&#xFFFD;
  dell&apos;<a href="../index.html" style="color: rgb(0,0,255)" target="_top"><font color="#0000FF">Associazione Culturale
  Zivido</font></a><br>
  <a href="mailto:webmaster@aczivido.net" style="color: rgb(0,0,255)">webmaster@aczivido.net</a></font></small></p>
</body>

</html>

