<html>
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 3.0">
<title>&#xC9;nigmes de rois &#xE0; ch&#xE2;teau Bayard</title>
<style type="text/css">

A:link, A:visited { text-decoration: none; color:#0000ff }

A:hover { text-decoration: underline }

</style>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-656806-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body bgcolor="#FFFFFF">
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="80%" valign="top" align="left"><img src="../image/historia.jpg" alt="historia.jpg (19680 byte)"></td>
    <td width="20%" valign="middle" align="center" bgcolor="#FFFFFF">
      <p><font face="Times New Roman, Times, serif" color="#808080" size="4"><big>Francia</big></font></p>
    </td>
  </tr>
</table>
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="78%" valign="top" align="left">&#xA0;
    </td>
    <td width="2%" valign="top" align="left"></td>
    <td width="20%" valign="middle" align="center" bgcolor="#FFFFFF"></td>
  </tr>
  <tr>
    <td width="78%" valign="top" align="left" bgcolor="#E8E8E8">
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#xC9;nigmes
        de rois &#xE0; ch&#xE2;teau Bayard</font><br>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="1">di Guy Masson</font></p>
    </td>
    <td width="2%" valign="top" align="left" bgcolor="#FFFFFF"></td>
    <td width="20%" valign="middle" align="center" bgcolor="#FFFFFF">
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#0000FF"><b><a href="../index.html">home
        page</a></b></font></p>
    </td>
  </tr>
  <tr>
    <td width="78%" valign="top" align="left">
      <p align="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        Chercher &#xE0; reconstituer de vastes ensembles qui exist&#xE8;rent
        jadis et que le temps a dissoci&#xE9;s, meurtris ou d&#xE9;truits,
        tel est le but commun de nombreuses disciplines. Le cas envisag&#xE9;
        ici est un d&#xE9;dale analogue &#xE0; ceux que sondent les arch&#xE9;ologues
        ou les pal&#xE9;ontologues, mais l&apos;historique et le merveilleux de l&apos;imaginaire
        s&apos;y entrem&#xEA;lent avec l&apos;&#xE9;nigmatique et le symbolique.<br>
        Ce pr&#xE9;lude pourrait &#xEA;tre pr&#xE9;sent&#xE9; &#xE0;
        la fa&#xE7;on d&apos;un conte connu, car il y a un roi, une reine et des
        mauvais sorts qui enveloppent toute une soci&#xE9;t&#xE9; dans un
        sommeil pluri-centenaire; mais il n&apos;y a pas de belle princesse, &#xE0;
        moins que l&apos;envo&#xFB;tement ne l&apos;ait aussi m&#xE9;tamorphos&#xE9;e
        en un objet rare, mais d&apos;autant plus myst&#xE9;rieux qu&apos;il fut victime
        de s&#xE9;vices qui le dissoci&#xE8;rent en fragments multiples. Ceci
        ne manquera pas d&apos;&#xE9;voquer que tel fut le sort d&apos;Osiris, la grande
        divinit&#xE9; de la mythologie pharaonique; la d&#xE9;esse Isis qui
        cherche inlassablement &#xE0; le reconstituer est certainement le symbole
        de la m&#xE9;moire qui lutte contre le temps destructeur.<br>
        Ainsi, pastichant Charles Perrault, le prince des conteurs, le pr&#xE9;lude
        pourrait &#xEA;tre:<br>
        Il &#xE9;tait une fois, un roi<br>
        Qui, pour honorer sa reine<br>
        Tenture de soie et de laine<br>
        Offrit pour t&#xE9;moigner sa foi.<br>
        Mais, cette locution &quot;il &#xE9;tait une fois&quot; utilise l&apos;imparfait
        du verbe &#xEA;tre de fa&#xE7;on &#xE0; nous projeter dans un pass&#xE9;
        aussi lointain que mal d&#xE9;fini. Or, ce roi et cette reine ont exist&#xE9;
        - &#xE0; des dates bien pr&#xE9;cises, en France - de m&#xEA;me que
        cet objet rare qui n&apos;est autre, &#xE9;videmment, qu&apos;une tenture murale.
        De ce fait, le pass&#xE9; simple para&#xEE;t plus pr&#xE9;cis et
        plus justifi&#xE9; dans le cadre d&apos;un expos&#xE9; qui cherche &#xE0;
        reconstruire le pas&#xE9;; certes, il sacrifie grandement la note po&#xE9;tique,
        mais, conservant l&apos;octosyllabe l&apos;on peut dire:<br>
        En france, il y eut un roi<br>
        Qui pour honorer sa reine<br>
        Tenture de soie et de laine<br>
        Offrit, pour t&#xE9;moigner sa foi.<br>
        N&#xE9;anmoins, n&apos;est-ce pas p&#xE9;n&#xE9;trer dans un conte, que
        d&apos;essayer d&apos;atteindre cet objet mysterieux auquel il n&apos;est possible d&apos;acc&#xE9;der
        qu&apos;apr&#xE8;s des cheminements laborieux, dans des labyrinthes &#xE0;
        la fois g&#xE9;ographiques, historiques et mythologiques dont les entr&#xE9;es
        diverses aboutissent &#xE0; des impasses fr&#xE9;quentes, et un malin
        g&#xE9;nie a sectionn&#xE9; le fil conducteur?<br>
        Le hasard toutefois a fait d&#xE9;couvrir une entr&#xE9;e, puis des
        m&#xE9;andres qui aboutissent &#xE0; des &#xE9;l&#xE9;ments positifs.
        Cette entr&#xE9;e se trouve dans un ch&#xE2;teau situ&#xE9; &#xE0;
        la fronti&#xE8;re savoyarde; constuit par la famille Terrail au d&#xE9;but
        du XV si&#xE8;scle, il est bien connu des Dauphinois, puisqu&apos;il est
        le lieu de naissance d&apos;un personnage illustre de cette famille et de notre
        histoire, le chevalier Bayard.<br>
        Entrons donc dans ce labyrinthe pour retracer d&apos;une part l&apos;itin&#xE9;raire
        qui conduit de ch&#xE2;teau Bayard, en France, jusqu&apos;&#xE0; un grand
        mus&#xE9;e de Londroes; puis, pour tenter de r&#xE9;sumer la somme
        d&apos;informations recueillies permettant de reconstituer des puzzles - avec
        nombreuses pi&#xE8;ces perdues - de ce que les sp&#xE9;cialistes reconnaissent
        comme une des plus grandes r&#xE9;alisations des ateliers de haute lisse
        des Flandres au XV si&#xE8;cle.<br><br>
      <u>Les chemins de la d&#xE9;couverte</u><br>
        Un industriel britanique pr&#xE9;sentait la particularit&#xE9; de
        consacrer ses loisirs &#xE0; l&#xE9;tude de la chevalerie, et notamment
        fran&#xE7;aise. In&#xE9;luctablement le chevalier Bayard devait donc
        &#xEA;tre sur son chemin. C&apos;est ainsi qu&apos;il entra en contact &#xE9;pistolier
        avec le r&#xE9;sidant de ch&#xE2;teau Bayard dans les ann&#xE9;es
        1973-1974. Il lui signala qu&apos;il avait d&#xE9;couvert au Victoria and
        Albert Museum de Londres une grande tapisserie repr&#xE9;sentant des
        &#xE9;pisodes de la guerre de Troie. Le cartel indiquait qu&apos;elle provenait
        de ch&#xE2;teau Bayard. Le Victoria and Albert Museum est un immense
        mus&#xE9;e des arts d&#xE9;coratifs, mais il comporte aussi des sections
        importantes sur l&apos;histoire des armes au travers des civilisations.<br>
        L&apos;&#xE9;tude que les conservateurs du mus&#xE9;e avaient r&#xE9;dig&#xE9;e,
        concernant cette tapisserie, fut transmise, ainsi qu&apos;un &#xE9;change
        de lettres avec une sp&#xE9;cialiste du moyen &#xC2;ge, professeur
        en Sorbonne.<br>
        Ce sont ces documents qui servent de base &#xE0; cet expos&#xE9;;
        gr&#xE2;ce &#xE0; une bibliographie d&apos;une bonne trentaine de titres
        qui termine l&apos;&#xE9;tude des conservateurs londoniens, il est facile
        de voir l&apos;int&#xE9;r&#xEA;t suscit&#xE9; par le sujet dans divers
        pays europ&#xE9;ens ainsi qu&apos;aux &#xCA;tats-Unis. Ce sont autant d&apos;antennes
        qui m&#xE9;ritent d&apos;&#xEA;tre ult&#xE9;rieurement explor&#xE9;es.<br>
        Le mus&#xE9;e de Londres fit l&apos;acquisition de cette tenture murale en
        1887 pour &#xA3; 1.200, lorsque les h&#xE9;ritiers d&apos;Achille Jubinal
        la mirent en vente. Or, Jubinal est un des auteurs mentionn&#xE9;s dans
        la bibliographie qui vient d&apos;&#xEA;tre cit&#xE8;e, auteur d&apos;un ouvrage
        sur &quot;Les Anciennes tapisseries histori&#xE9;es&quot;, publi&#xE9;
        en 1838, qui peut &#xEA;tre consult&#xE9; &#xE0; la biblioth&#xE8;que
        municipale de Grenoble. C&apos;est un ensemble de deux volumes dont le second
        reproduit le dessin (non colori&#xE9;) des nombreuses tapisseries d&#xE9;crites
        dans le premier tome. Ces dessins ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s
        par Victor Sansonetti, indiqu&#xE9; comme &#xE9;tant &#xE9;l&#xE8;ve
        de M. Ingres. Cet ouvrage apporte des informations d&apos;autant plus importantes,
        qu&apos;elles d&#xE9;crivent des oeuvres qui existaient au milieu du XIX
        si&#xE8;cle et qui semblent actuellement perdues. Non seulement la tenture
        de ch&#xE2;teau Bayard y est &#xE9;tudi&#xE9;e et dessin&#xE9;e,
        mais une autre dont l&apos;auteur dit &quot;qu&apos;elle est soeur&quot; de la pr&#xE9;c&#xE9;dente,
        qui traite aussi d&apos;episodes de la guerre de Troie, o&#xF9; l&apos;on retrouve
        les m&#xEA;mes personnages, dans un m&#xEA;me style de r&#xE9;alisation,
        mai dans des situations diff&#xE9;rentes. Ceci sugg&#xE8;re donc que
        ces deux tentures faisaient partie d&apos;une longue suite sur un th&#xE8;me
        commun. Or, cette deuxi&#xE8;me tenture avait &#xE9;t&#xE9; d&#xE9;couverte
        dans une des salles d&apos;audience du tribunal d&apos;Issoire. Elle avait &#xE9;t&#xE9;
        tendue l&#xE0; apr&#xE8;s avoir &#xE9;t&#xE9; saisie au ch&#xE2;teau
        d&apos;Aulhac (vraisemblablement situ&#xE9; dans le voisinage) comme &quot;bien
        national&quot;.<br>
        Or, cette tenture dont nous avons la description et le dessin, n&apos;existe
        plus - &#xE0; en croire l&apos;&#xE9;tude des conservateurs londoniens
        - que sous forme fragmentaire dont certains &#xE9;l&#xE9;ments existent
        encore, mais dispers&#xE9;s, au Metropolitan Museum de New York, un
        autre &#xE0; Montr&#xE9;al, un autre dans une collection priv&#xE9;e
        am&#xE9;ricaine, ainsi que par des dessins aquarell&#xE9;s pr&#xE9;paratoires,
        conserv&#xE9;s au Louvre.<br>
        En ce qui concerne la tenture de ch&#xE2;teau Bayard, citons Jubinal:
        &quot;En 1837, M. Fleury-Richard, peintre lyonnais, ayant appris mon intention
        de publier une monographie des tapisseries histori&#xE9;es les plus
        remarquables, offrit de me c&#xE9;der une curieuse tenture qui avait
        longtemps d&#xE9;cor&#xE9; son atelier. J&apos;acceptai avec empressement...&quot;.
        Dans la correspondance qui suivit, l&apos;artiste lyonnais raconte comment
        - en 1807 - il fut inform&#xE9; de l&apos;existence de tapisseries au ch&#xE2;teau
        Bayard.<br>
        Un bref rappel de l&apos;historique de ce lieu &#xE0; la fin du XVIII si&#xE8;cle
        est n&#xE9;cessaire. La derni&#xE8;re h&#xE9;riti&#xE8;re, Madame
        Pauline de Simiane, avait &#xE9;pous&#xE9; le comte Durey de Noinville,
        officier de cavalerie. Lorsque Louis XVI fut incarc&#xE9;r&#xE9; au
        Temple, en 1792, nombre de fid&#xE8;les de la royaut&#xE9; estim&#xE8;rent
        de leur devoir d&apos;&#xE9;migrer et de rejoindre l&apos;arm&#xE9;e constitu&#xE9;e
        &#xE0; Coblence par le prince de Cond&#xE9;. Durey de Noinville fut
        de ceux-l&#xE0;.<br>
        La sanction in&#xE9;vitable survint: le domaine fut d&#xE9;clar&#xE9;
        &quot;bien national&quot;, divis&#xE9; et vendu aux ench&#xE8;res
        &#xE0; plusieurs reprise &#xE0; partir de 1795. Ce ne fut qu&apos;&#xE0;
        partir de 1815 que le ch&#xE2;teau subit les m&#xE9;faits de la destruction.
        N&#xE9;anmoins, lorsque l&apos;artiste lyonnais vint traiter avec le propri&#xE9;taire,
        il dit l&apos;&#xE9;tat lamentable du lieu, avec tapisserie tra&#xEE;nant
        sur les dalles. &quot;J&apos;ai recueilli - dit-il - un lambeau du lit de la
        m&#xE8;re du chevalier, en toile lam&#xE9;e d&apos;or, dont les dessins
        sont fort curieux. Je poss&#xE8;de aussi une garniture du lit des ducs
        de Bourgogne dont les ornements, brod&#xE9;s au petit sur un gros de
        Tours jaune, sont d&apos;un travail merveilleux, soit pour le style et la vari&#xE9;t&#xE9;
        des dessins, soit pour la finesse de l&apos;ex&#xE9;cution et la perfection
        avec laquelle les objets sont nuanc&#xE9;s&quot;.<br>
        Jubinal, parlant de la tenture &quot;guerre de Troie&quot; de ch&#xE2;teau
        Bayard &#xE0; Pontcharra (Is&#xE8;re) ajoute: &quot;mon intention,
        lorsque la tapisseie sera r&#xE9;par&#xE9;e, est d&apos;en faire hommage
        &#xE0; la Biblioth&#xE8;que du roi, qui pourrait la placer convenablement
        dans le grand escalier de la salle de lecture&quot;. Ce homme (1810-1875)
        devait bien conna&#xEE;tre les lieux pour y avoir consult&#xE9; maints
        documents. C&apos;&#xE8;tait un m&#xE9;di&#xE9;viste, auteur de plusieurs
        ouvrages traitant des Myst&#xE8;res, des jongleurs et des auteurs de
        fabliaux. Il semble bien d&apos;ailleurs que cette tenture ait &#xE9;t&#xE9;
        tendue dans ce grand escalier. Dans leur texte d&apos;analyse, les conservateurs
        du Victoria and Albert Museum disent bien &quot;it was given to the Bibliotheque
        Nationale in Paris to be hung on the great staircase, but was returned
        to the heirs of the donor on the demolition of the staircase in 1869&quot;.<br>
        L&apos;&#xE9;volution, sur le plan juridique, laisse plut&#xF4;t penser
        qu&apos;il s&apos;agissait d&apos;un d&#xE9;p&#xF4;t et non pas d&apos;un don. De toute
        fa&#xE7;on, en 1887, il ne semble pas que la R&#xE9;publique fran&#xE7;aise
        ait manifest&#xE9; un droit de pr&#xE9;emption pour conserver l&apos;oevre
        sur son territoire.<br>
        Les &#xE9;pisodes qui viennent d&apos;&#xEA;tre d&#xE9;crits montrent
        combien le d&#xE9;but du XIX si&#xE8;cle fut une p&#xE9;riode o&#xF9;
        le &quot;Moyen &#xC2;ge&quot; fut consid&#xE9;r&#xE9; comme sans
        int&#xE9;r&#xEA;t, voire d&#xE9;cri&#xE9;. Rares furent ceux qui
        eurent l&apos;intuition qu&apos;il y avait l&#xE0; un patrimoine d&apos;exception qu&apos;il
        fallait pr&#xE9;server, voire reconstituer. Le nom des deux personnes
        cit&#xE9;es est &#xE0; mettre aux c&#xF4;t&#xE9;s de celui du chanoine
        Joubert qui, pendant quinze ans, &#xE0; peu pr&#xE8;s &#xE0; la
        m&#xEA;me &#xE9;poque, oeuvra pour rassembler ce qui restait de l&apos;Apocalypse
        de la cath&#xE9;drale d&apos;Angers, soit quelque 500 m&#xE8;tres carr&#xE9;s
        de tentures murales. Il faut dire aussi le r&#xF4;le important de M&#xE9;rim&#xE9;e,
        nomm&#xE9; inspecteurs des Beaux Arts, qui sut prot&#xE9;ger bien
        des architectures romanes ou gothiques.<br><br>
      <u>Essayer de comprendre</u><br>
        Le fait d&apos;entrer dans les collections d&apos;un grand mus&#xE9;e fut pour
        cette tenture de Pontcharra non seulement une sauvegarde, mais aussi l&apos;aube
        d&apos;une d&#xE9;couverte qui s&apos;av&#xE9;rera &#xEA;tre d&apos;une importance
        majeure. En effet, sp&#xE9;cialistes des tapisseries, conservateurs
        de mus&#xE9;e, archivistes, historiens d&apos;art vont confronter ce qu&apos;ils
        ont pu collecter au niveau international. Une noction fondamentale est
        mise en &#xE9;vidence: les diverses tapisseries traitant le th&#xE8;me
        de la guerra de Troie trouv&#xE9;es en France, en Espagne, aux &#xC9;tats-Unis
        et en Angleterre son des fragments dispers&#xE9;s d&apos;une longue suite
        de tentures murales, tiss&#xE9;es &#xE0; plusieurs exemplaire.<br>
        Fort heureusement, une grande partie des dessins pr&#xE9;paratoires
        a &#xE9;t&#xE9; sauv&#xE9;e de la destruction; ce sont essentiellement
        eux qui ont permis de reconstituer la suite des sc&#xE8;nes qui constituent
        l&apos;ensemble. Ce sont huit dessins aquarell&#xE9;s de dimension 57 x 31
        cm. d&apos;apr&#xE8;s lesquels les cartonniers proc&#xE9;daient &#xE0;
        l&apos;agrandissement en grandeur r&#xE9;elle. Ces dessins sont conserv&#xE9;s
        au Louvre.<br>
        Cette &quot;guerre de Troie&quot; &#xE9;tait compos&#xE9;e d&apos;un ensemble
        de onze tentures; chacune d&apos;entre elles mesurait environ 4,80 m. de haut
        et environ 10 m. de long. &#xC0; l&apos;origine, un texte en fran&#xE7;ais
        versifi&#xE9; courait le long de la lisi&#xE8;re sup&#xE9;rieure,
        donnant l&apos;explication de la sc&#xE8;ne sous-jacente; le m&#xEA;me texte
        en latin figurait sur fond rouge le long de la lisi&#xE8;re inf&#xE9;rieure.<br>
        La tenture qui fait l&apos;objet de cet expos&#xE9;, d&#xE9;couverte &#xE0;
        ch&#xE2;teau Bayard, est la neuvi&#xE8;me de l&apos;ensemble; sa longueur
        n&apos;est que de 7,37 m., car elle est amput&#xE9;e d&apos;environ un quart de
        sa longueur, sur la doite; sa hauteur a &#xE9;t&#xE9; aussi r&#xE9;duite,
        avec ablation du texte de la partie sup&#xE9;rieure; elle n&apos;est que
        de 4,16 m. Elle est divis&#xE9;e en trois sections verticales repr&#xE9;sentant
        trois sc&#xE8;nes distinctes. L&apos;ensemble est relativement bien conserv&#xE9;,
        ne pr&#xE9;sentant que quelques espaces d&#xE9;nu&#xE9;s de fil
        de trame et quelques trous qui avaient &#xE9;t&#xE9; obtur&#xE9;s
        par application de tissu teint&#xE9; pos&#xE9; &#xE0; la partie
        post&#xE9;rieure de la tenture.<br>
        Le tissage est relativement serr&#xE9; puisqu&apos;il comporte sept fils
        de cha&#xEE;ne au centim&#xE8;tre. Comme il a &#xE9;t&#xE9; dit
        pr&#xE9;c&#xE9;demment, ce sont des fils de soie et de laine.<br><br>
      <u>Description</u><br>
        Le premier &#xE9;l&#xE9;ment &#xE0; gauche repr&#xE9;sente Penth&#xE9;sil&#xE9;e,
        reine des Amazones, rendant hommage au roi Priam devant les portes d&apos;un
        palais. Les v&#xEA;tements sont somptueux. Le roi est debout, v&#xEA;tu
        d&apos;une toge de brocart aux riches dessins: derri&#xE8;re lui, deux de
        ses fils dont l&apos;un est indiqu&#xE8; comme &#xE9;tant &#xC9;n&#xE9;e;
        l&apos;autre Antenor porte sa main droite sur son coeur. La reine Penth&#xE9;sil&#xE9;e,
        entour&#xE9;e de ses guerri&#xE8;res, est en costume d&apos;apparat, agenouill&#xE9;e
        devant le roi. Elle porte un hennin serti de rubis et d&apos;&#xE9;meraudes;
        on devine son armure sous une longue robe de brocart dont une Amazone
        soul&#xE8;ve la tra&#xEE;ne; l&apos;&#xE9;pauli&#xE8;re de son armure
        figure un lion belliqueux. Des soldats en armes d&apos;hast assistent &#xE0;
        la sc&#xE8;ne, alors que Priam d&apos;un geste accueillant prie la reine
        de se relever.<br>
        La deuxi&#xE8;me sc&#xE8;ne est sans transition: c&apos;est un combat dont
        Penth&#xE9;sil&#xE9;e constitue le premier plan; sur son destrier
        dont le front est orn&#xE9; d&apos;une corne &#xE0; la fa&#xE7;on d&apos;une
        licorne, elle a jet&#xE9; &#xE0; terre le h&#xE9;ros grec Diom&#xE8;de,
        et le bras lev&#xE9; sur le point de lui ass&#xE9;ner son coup d&apos;&#xE9;p&#xE9;e.
        &#xC0; l&apos;arri&#xE8;re-plan, au milieu des Amazones zu combat, au son
        des longues trompettes, et des oriflammes &#xE0; l&apos;effige de la reine,
        figurent Polydamas, &#xC9;n&#xE9;e et Philim&#xE9;m&#xE8;s, h&#xE9;ros
        troyens.<br>
        La troisi&#xE8;me sc&#xE8;ne se d&#xE9;roule devant une tente: Agamemnon
        et Ajax, fils de T&#xE9;lamon, arment chevalier le jeune Pyrrhos, fils
        d&apos;Achille, et l&apos;habillent de l&apos;armure de son p&#xE8;re qui a &#xE9;t&#xE9;
        tu&#xE9; par P&#xE2;ris. Au deuxi&#xE8;me plan, sous la tente, les
        visages joue contre joue d&apos;un homme et d&apos;une femme restent &#xE9;nigmatiques.
        La femme porte une couronne avec une fleur de lys frontale.<br>
        Cette description sommaire des trois &#xE9;pisodes doit &#xEA;tre compl&#xE9;t&#xE9;e.
        &#xC9;tant donn&#xE9; les dimensions, les personnages repr&#xE9;sent&#xE9;s
        sont d&apos;une taille sup&#xE9;rieure &#xE0; la moyenne, c&apos;est-&#xE0;-dire
        environ 2 m, ce qui contribue &#xE0; impressioner le spectateur; de
        plus, le dessin est extr&#xEA;mement fouill&#xE9;, soulignat l&apos;opulence
        vetimentaire aussi bien que l&apos;individualit&#xE9; propre &#xE0; chaque
        visage. Le premier plan est d&#xE9;cor&#xE9; de fleurs des champs,
        m&#xEA;me au plus fort de la bataille. Les animaux sont tr&#xE8;s bien
        r&#xE9;alis&#xE9;s, tel un chien assis au premier plan de la sc&#xE8;ne,
        ou le cheval de Diom&#xE8;de qu&apos;une Amazone prend par la bride: il est
        repr&#xE9;sent&#xE9; &quot;contorso&quot;, c&apos;est-&#xE0;-dire tournant
        sur lui m&#xEA;me, vu de dos et tournant la t&#xEA;te pour regarder
        son cavalier d&#xE9;sar&#xE7;onn&#xE9; et projet&#xE9; au sol.<br>
        Parler des couleurs est d&#xE9;licat, car on ne peut en juger que par
        des diapositives partielles. Il faut noter une sobri&#xE9;t&#xE9;
        des couleurs puisque l&apos;on en distingue quattre: une terre de Sienne, un
        ocre rouge, un bleu vert et un blanc. Ces couleurs de base sont nuanc&#xE9;es;
        des tons sombres aux plus clairs. Il en r&#xE9;sulte que, malgr&#xE9;
        un dessin tr&#xE8;s complexe, il en resort une notion d&apos;unit&#xE9;
        et de sobri&#xE9;t&#xE9; majestuese.<br>
        Ajoutons que la tenture n&apos;est actuellement pas expos&#xE9;e dans le
        mus&#xE8;e, pour des raisons de pr&#xE9;servation des couleurs; mai
        cela est aussi conforme, semble-t-il, &#xE0; la tradition du Moyen &#xC2;ge,
        &#xF2;&#xF9; l&apos;on ne sortait ces tentures qu&apos;en de grandes occasions.<br>
        Dans le pr&#xE9;lude un roi et une reine fran&#xE7;ais ont &#xE9;t&#xE9;
        &#xE9;voqu&#xE9;s; leur pr&#xE9;sence est pourtant l&#xE0; mais
        cryptique. Pour les recontrer il convient de revenir sur un d&#xE9;tail
        du premier &#xE9;pisode, celui de l&apos;hommage au roi Priam. Dans le haut
        de la sc&#xE8;ne, dominant les fortifications de la ville de Troie,
        on remarque un m&#xE9;daillon circulaire. Il est constitu&#xE9; de
        deux cercles concentriques dont la couronne est emplie de flamm&#xE8;ches;
        sa partie centrale porte en inscription un S majuscule barr&#xE9; entour&#xE9;
        d&apos;une devise qui semble r&#xE9;p&#xE9;t&#xE9;e deux fois &quot;Plus
        qu&apos;autre&quot;; ce m&#xE9;daillon, tiss&#xE9; dans la tapisserie,
        vraisemblablement marque du propri&#xE8;taire, est rest&#xE9; assez
        longtemps &#xE9;nigmatique, jusqu&apos;au jour o&#xF9; il fut retrouv&#xE9;
        sur des manuscrits (Biblioth&#xE8;que Nationale). C&apos;est l&apos;embl&#xE8;me
        de Charles VIII et Anne de Bretagne utilis&#xE9; depuis leur mariage
        en 1491 jusqu&apos;&#xE0; la fin de la campagne d&apos;Italie (1495). Apr&#xE8;s
        cette date, l&apos;embl&#xE8;me utilis&#xE9; fut une &#xE9;p&#xE9;e
        dont la lame est torse &#xE0; la fa&#xE7;on d&apos;une flamme (&#xE9;p&#xE9;
        palm&#xE9;e). Il est inenimement admis que la tenture de ch&#xE2;teau
        Bayard provient de la suite des onze tentures qui orn&#xE8;rent le ch&#xE2;teau
        d&apos;Amboise en 1492-1493 et figurent sur l&apos;inventaire du mobilier du ch&#xE2;teau
        dress&#xE9; en 1494.<br>
        Ult&#xE9;rieurement, la lecture m&#xE9;ticuleuse des factures des
        livres de comptes du ch&#xE2;teau d&apos;Amboise permit &#xE0; Madame Souchal
        de trouver un ordre de paiement destin&#xE9; &#xE0; Jehan Le Feuvre,
        tapissier ordinaire du roi, &quot;pour avoir ost&#xE9; les armoiries
        de la destruction de troyes et remis et fait ung soleil&quot;. La date
        de la facture laisse supposer que cette op&#xE9;ration de substitution
        fut r&#xE9;alis&#xE9;e en 1494 ou d&#xE9;but 1495. Car cet artisan
        a bel et bien d&#xE9;truit des armes pr&#xE9;existantes pour retisser
        le nouvel embl&#xE8;me. Il n&apos;&#xE0; pas &#xE9;t&#xE9; possible,
        jusqu&apos;&#xE0; pr&#xE9;sent, de pr&#xE9;ciser qui fut le commanditaire
        du projet et le premier propri&#xE9;taire de l&apos;&#xE9;dition initiale.
        Il est g&#xE9;n&#xE9;ralemnt admis que cette &quot;editio princeps&quot;
        avait &#xE9;t&#xE9; r&#xE8;alis&#xE9;e dix ou quinze ans, au plus,
        avant d&apos;entrer au ch&#xE2;teau d&apos;Amboise.<br>
        L&apos;&#xE9;tude des archives apporte d&apos;autre informations:<br>
        - en 1468, l&apos;inventaire apr&#xE8;s d&#xE9;c&#xE8;s de Dunois, b&#xE2;tard
        reconnu de Louis d&apos;Orl&#xE9;ans (fr&#xE8;re cadet de Charles VI) signale,
        outre diverses tapisseries &quot;XIIII patrons de Troye&quot; c&apos;est-&#xE0;-dire
        quatorze dessins pr&#xE9;paratoires;<br>
        - en 1472, la cit&#xE9; de Bruges offre une s&#xE9;rie des onze tentures
        &#xE0; Charles le T&#xE9;m&#xE9;raire &quot;&#xE0; nostre respect&#xE9;
        seigeur et prince &#xE0; son instante pri&#xE8;re et d&#xE9;sir&quot;;<br>
        - en 1488, Henri VII d&apos;Angleterre commanda et cquit de Pasquier Grenier,
        entrepreneur de tapisseries &#xE0; Tournai, &quot;XI tenture d&apos;Arras
        de l&apos;istoyre de Troye&quot;;<br>
        - en 1490, au d&#xE9;c&#xE8;s de Matthias Corvin, roi de Hongrie,
        une autre s&#xE9;rie de tentures de la guerre de Troie est mentionn&#xE9;e,
        figurant encore sur un inventaire de 1495.<br>
        Mais l&apos;exploration est loin d&apos;&#xEA;tre termin&#xE9;e pour essayer
        de comprendre ce que sont devenues ces grandes r&#xE9;alisations. Michel
        Jallard a relev&#xE9; maintes mentions &#xE0; la Biblioth&#xE8;que
        Nationale lors d&apos;inventaires apr&#xE8;s d&#xE9;c&#xE8;s au XVIII
        si&#xE8;cle, dans des grandes familles (Harcourt). De plus, les inventaires
        successifs du mobilier de la cpuronne m&#xE9;ritent d&apos;&#xEA;tre analys&#xE9;s
        soigneusement; de m&#xEA;me pour Naples et l&apos;Espagne. Ainsi, quattre
        &#xE9;l&#xE9;ments de cette tenture sont d&#xE9;pos&#xE9;s dans
        la cth&#xE9;drale de Zamora (Espagne) - &#xE9;l&#xE9;ments 2, 6,
        8 et 11 - dont les donn&#xE9;es historiques peuvent faire penser qu&apos;ils
        proviennent de la succession du royaume de Hongrie. Ce grand royaume atteignit
        son apog&#xE9;e au XIV si&#xE8;cle, avec Louis I&#xB0; le Grand, descendant
        de Charles I&#xB0; d&apos;Anjou (fr&#xE8;re du roi Saint Louis); il englobait
        alors une grande partie de la Pologne, descendant jusqu&apos;&#xE0; la c&#xF4;te
        dalmate, comprenait la Bulgarie et la Roumanie actuelles. Matthias Corvin-Hunyadi
        &#xE9;tait le successeur des &quot;Anjou&quot;; il avait &#xE9;pous&#xE9;
        B&#xE9;atrix, fille de Ferrante, roi de Naples; celle-ci-avait &#xE9;pous&#xE9;
        en deuxi&#xE8;me noces le successeur de Corvin, puis fut r&#xE9;pudi&#xE9;e
        et retourna &#xE0; Naples o&#xF9; elle mourut en 1508. La tenture
        l&apos;aurait-elle suivie en Italie? Ult&#xE9;rieurement, le retour du royaume
        de Naple &#xE0; l&apos;Espagne expliquerait sa pr&#xE9;sence &#xE0; Zamora.
        Cette localit&#xE9; situ&#xE9;e &#xE0; la fronti&#xE8;re du Portugal
        &#xE9;tait une ville de tisserands; ce serait pour y &#xEA;tre restaur&#xE9;e
        (car les sp&#xE9;cialistes consid&#xE8;rent que c&apos;est une des mieux
        conserv&#xE9;es) que son itin&#xE9;raire s&apos;est termin&#xE9; loin
        de son point de d&#xE9;part, apr&#xE8;s avoir longuement voyag&#xE9;
        dans le sud de l&apos;Europe.<br><br>
      <u>Les questions</u><br>
        Cette question &#xE9;voqu&#xE9;e au passage n&apos;est que l&apos;une des multiples
        qui sont en attente d&apos;une r&#xE9;ponse certaine attest&#xE9;e par
        des documents.<br>
        Que retenir de cet expos&#xE9; succint? Il s&apos;agit d&apos;&#xE9;l&#xE9;ments
        de tentures murales d&apos;importance tr&#xE8;s variable, dispers&#xE9;s
        en des lieux multiples, avec de tr&#xE8;s nombreuses pi&#xE8;ces manquantes.<br>
        &#xC0; l&apos;origine, c&apos;&#xE9;tait une r&#xE9;alisation gigantesque
        s&apos;&#xE9;talant sur plus de 100 m&#xE8;tres de longueur, reproduite
        &#xE0; plusieurs exemplaires. Les questions sugg&#xE8;rent des hypoth&#xE8;ses,
        donc des controverses; &#xE9;voquons les principales.<br>
        Pourquoi un &#xE9;l&#xE9;ment de cette tenture &#xE9;tait-il d&#xE9;pos&#xE9;
        au ch&#xE2;teau Bayard?<br>
        Jubinal, dans l&apos;ouvrage cit&#xE9;, pense qu&apos;elle a appartenu au chevalier,
        parce qu&apos;elle a &#xE9;t&#xE9; d&#xE9;couverte dans sa demeure familiale.
        Cette hypoth&#xE8;se para&#xEE;t maintenant exclue pour deux raisons:<br>
        - l&apos;inventaire de 1595 de ch&#xE2;teau Bayard, mentionn&#xE9; par Camille
        Monnet dans &quot;Le Ch&#xE2;teau et son domaine&quot;, indique entre
        autres &quot;des tapisseries en cuir dor&#xE9;, rompues en plusieurs
        endroits et gast&#xE9;es par des soldats, et d&apos;autres en laine &#xE0;
        l&apos;aiguille avec personnages&quot;. La description ne peut &#xEA;tre plus
        sommaire; on ne peut rien en coclure;<br>
        - en revanche, une deuxi&#xE8;me raison semble plus cat&#xE9;gorique:
        dans une lettre adress&#xE9;e au correspondant britannique mentionn&#xE9;
        ci-dessu, Madame Souchal - sp&#xE9;cialiste du Moyen &#xC2;ge - affirme
        que la suite des onze tentures du ch&#xE2;teau d&apos;Amboise fasait partie
        du mobilier de la couronne &#xE0; la fin de l&apos;ann&#xE9;e 1663, c&apos;est-&#xE0;-dire
        au d&#xE9;but du r&#xE8;gne personnel de Louis XIV. Or, rappelons-le,
        l&apos;ensemble des trois tenture de Pontcharra constitue le neuvi&#xE8;me
        &#xE9;l&#xE9;ments qui se trouvait &#xE0; Amboise. Madame Souchal
        ajoute dans sa lettre: &quot;Il faudrait voir dans les archives du d&#xE9;partement,
        s&apos;il ne se trouve pas d&apos;inventaire du ch&#xE2;teau entre la p&#xE9;riode
        de Louis XIV et 1807&quot;.<br>
        Michel Jaillard, d&apos;autre part, aurait trouv&#xE9; une parent&#xE9;
        des Durey de Noinville avec la famille d&apos;Orl&#xE9;ans, dont Dunois faisait
        partie, ainsi que le roi Louis XIII.<br>
        Par ailleurs, Jean Dunois eut ub fils, Fran&#xE7;ois, qui &#xE9;tait
        l&apos;oncle de Charles VIII. Ce dernier aurait-il fait l&apos;acquisition de la
        tentre commandit&#xE9;e par Jean Dunois? Le point d&apos;interrogation reste
        donc entier.<br>
        Autre question, capitale: qui est le commanditaire initial?<br>
        Vu l&apos;importance de l&apos;oeuvre, c&apos;est un grand personnage du royaume de France;
        d&apos;ailleurs, le th&#xE8;me choisi para&#xEE;t riche en significations
        cryptiques: bas&#xE9; sur la glorification du combat et la richesse
        vestimentaire, il est certainement porteur de symboles archa&#xEF;ques.
        Si elle a &#xE9;t&#xE9; r&#xE8;alis&#xE9;e dans les ateliers de
        Tournai - du moins pour certains exemplaires - certain estiment que le
        dessin initial et le concept viennent d&apos;artistes travaillant &#xE0;
        la cour de Charles VIII et de son &#xE9;pouse Marie d&apos;Anjou; cela est
        plausible, car une tradition tapissi&#xE8;re largement centenaire est
        &#xE9;tablie dans la vall&#xE9;e de la Loire; ainsi, la plus ancienne
        tapisserie fran&#xE7;aise de grandes dimensions - l&apos;Apocalypse d&apos;Angers
        - avait &#xE9;t&#xE9; commandit&#xE9;e par Louis I&#xB0; d&apos;Anjou
        (fr&#xE8;re cadet de Charles V et grand-p&#xE8;re de Marie d&apos;Anjou)
        vers 1380.<br>
        Parmi les noms cit&#xE9;s dans les inventaires, le premier en dare est
        Dunois. Il fut homme de guerre; assi&#xE9;g&#xE9; dan Orl&#xE9;ans,
        il fut d&#xE9;livr&#xE9; par Jeanne d&apos;Arc; ult&#xE9;rieurement,
        continuant l&apos;oeuvre de cette derni&#xE8;re, il reconquit la Normandie
        sur les Anglais; ce sont des notions &#xE0; conserver en m&#xE9;moire,
        d&apos;autant plus que sa progression dans la hi&#xE9;rarchie du royaume
        est &#xE9;logieuse: d&apos;abord comte de Chateaudun, puis duc de Longueville,
        il est &#xE0; l&apos;origine d&apos;une lign&#xE9;e qui reste proche de la couronne
        royale au XVII si&#xE8;cle.<br>
        Cette hypoth&#xE8;se de Dunois n&apos;en est qu&apos;une, mais d&apos;autres comme
        autant de vagues sur l&apos;oc&#xE8;an peuvent &#xEA;tre &#xE9;voqu&#xE9;es...<br>
        Autre question: pouquoi un tel sujet?<br>
        Certes, il a marqu&#xE9; des g&#xE9;n&#xE9;rations grecques, puis
        romaines et peut-&#xEA;tre franques. Pourtant les sc&#xE8;nes n&apos;ont
        pas de rapport avec l?liade. Il est admis, en revanche, que c&apos;est une
        interpr&#xE9;tation populaire remontant aux premiers si&#xE8;cles
        de notre &#xE8;re. Au XII si&#xE8;cle, un moine attach&#xE9; &#xE0;
        la cour d&apos;Ali&#xE9;nor d&apos;Aquitaine, Beno&#xEE;t de Sainte-Maure, la
        retranscrit en 30000 vers octosyllabes, sous le nom de &quot;Roman de
        Troie&quot;. Le style en est &#xE9;pique, h&#xE9;rit&#xE9; de la
        &quot;Chanson de Roland&quot; qui date de la fin du XI si&#xE8;cle.
        Traduit en italien, le &quot;Roman de Troie&quot; aura des prolongements
        po&#xE9;tiques qui atteindront leur apog&#xE9;e &#xE0; la cour de
        Ferrare de la fin de XV si&#xE8;cle &#xE0; la fin du XVI si&#xE8;cle
        avec l&apos;Orlando Amoroso de Boiardo, suivi de l&apos;Orlando furioso de l&apos;Arioste,
        enfin la J&#xE9;rusalem d&#xE9;livr&#xE9;e du Tasse. Cette impulsion,
        que favorisa la famille d&apos;Este, trouvera une reviviscence &#xE0; l&apos;&#xE9;poque
        romantique dans la L&#xE9;gende des si&#xE8;cles, de Victor Hugo,
        fils d&apos;un g&#xE9;n&#xE9;ral d&apos;Empire et marqu&#xE9; par l&apos;&#xE9;pop&#xE9;e
        napol&#xE9;onienne.<br>
        Pouquoi ces oeuvres eurent-elles un tel succ&#xE8;s? Certes, il y avait
        la magie des contes po&#xE9;tiques, mais aussi la r&#xE9;surgence
        de th&#xE8;mes archa&#xEF;ques, tel celui de la glorification du h&#xE9;ros,
        &#xE0; fortiori s&apos;il est mort au combat, mais aussi celui du mythe du
        ph&#xE9;nix, oiseau fabuleux qui se consume lui-m&#xEA;me puis rena&#xEE;t
        de ses cendres; ce th&#xE8;me h&#xE9;rit&#xE9; de la mythologie
        pharaonique o&#xF9; il symbolisait le soleil qui na&#xEF;t le matin
        et meurt le soir, mais &#xE9;galement la vie qui &#xE9;galement na&#xEF;t
        puis meurt apr&#xE8;s avoir engendr&#xE9;.<br>
        Or, Troie, r&#xE9;duite en cendres par les Ach&#xE9;ens, ressuscite
        dans la mythologie des peuples d&apos;Europe: ce sera &#xC9;n&#xE9;e, &#xE9;chapp&#xE9;
        du massacre, qui engendrera Rome, et &#xE0; l&apos;identique Francion - autre
        fils de Priam - fondateur de Sicambria et de l&apos;empire franc au VI si&#xE8;cle.
        Les ducs de Bourgone se disaient descendants de Priam, et la biblioth&#xE8;que
        de Philippe le Bon comportait dix-sept manuscrits sur la guerre de Troie.
        Ainsi, il est facile de comprendre pourquoi son fils, Charles le T&#xE9;m&#xE9;raire,
        ait pu commander cette tapisserie; mais qu&apos;est-elle devenue? Aurait-elle
        fait partie du butin saisi par Louis XI apr&#xE8;s la mort violente
        de son cousin en 1477? Serait-ce elle dont le blason aurait &#xE9;t&#xE9;
        remplac&#xE9; au ch&#xE2;teau d&apos;Amboise? Philippe de Commynes, le commensal
        chroniqueur, ne parle jamais de tentures; pourtant l&apos;on sait par ailleurs
        que nombre d&apos;entre elles firent partie du prodigieux butin des Suisses
        apr&#xE8;s la d&#xE9;b&#xE2;cle bourguignonne de Morat (1476) et
        Jubinal, dans l&apos;ouvrage cit&#xE9;, en d&#xE9;crit quelques-unes.<br>
        La part du mythologique doit donc &#xEA;tre consid&#xE9;r&#xE9;e
        comme importante au XV si&#xE8;cle - tout au moins dans la haute aristocratie
        - et il faut en tenir compte si l&apos;on veut p&#xE9;n&#xE9;trer dans
        les arcanes de sa symbolique. Il faut remarquer toutefois que cette mythologie
        ne fait aucune mention des dieux de l&apos;Olympe (dont on sait qu&apos;ils &#xE9;taient
        divis&#xE9;s lors de cette guerre de Troie), ni d&apos;aucun signe se rapportant
        &#xE0; la religion chr&#xE9;tienne, tels sain Michel ou autres saints,
        dont l&apos;historienne Colette Beaune a bien soulign&#xE9; l&apos;importance
        &#xE0; cette &#xE9;poque.<br>
        &#xC0; suivre le cursus des sc&#xE8;nes de cette &#xE9;pop&#xE9;e
        en haute lisse, le r&#xF4;le de premier plan de la reine des Amazones
        est remarqu&#xE9;. Trois &#xE9;pisodes en effet sont centr&#xE9;s
        sur Penth&#xE9;sil&#xE9;e; nous la voyons faire hommege &#xE0; Priam,
        puis mener un combat vainqueur. Le troisi&#xE8;me &#xE9;pisode est
        d&#xE9;crit et dessin&#xE9; dans l&apos;ouvrage de Jubinal, d&apos;apr&#xE8;s
        la tenture du tribunal d&apos;Issoire, c&apos;est la mort, de la main de Pyrrhos
        qui, ayant arrach&#xE9; le casque de la reine, la tient par les chevaux,
        alors que l&apos;&#xE9;p&#xE9;e meurtri&#xE8;re est sur le point de s&apos;abattre.
        La mythologie grecque disait aussi que Pyrrhos - fils d&apos;Achille - avait
        veng&#xE9; la mort de son p&#xE8;re en tuant Polyx&#xE8;ne, une
        des filles de Priam et d&apos;H&#xE9;cube.<br>
        Mais pouquoi insister sur le r&#xF4;le de cette guerri&#xE8;re amazone?
        Ne sarait-elle pas un symbole de ce qui fut une r&#xE9;alit&#xE9;?
        Telle Ath&#xE9;na jaillissant tout arm&#xE9;e apr&#xE8;s fractura
        du c&#xE2;ne de Zeus, une jeune guerri&#xE8;re providentielle avait
        &#xE9;merg&#xE9; d&apos;un lointain village de la fronti&#xE8;re lorraine:
        elle &#xE9;tait non seulement arm&#xE9;e comme un chevalier, mais
        montra rapidement qu&apos;elle &#xE9;tait hautement experte au maniement
        des armes, des chevaux de combat et au commandement. Elle aussi fit hommage
        au roi - mais un roi destitu&#xE9; - qu&apos;elle fit rena&#xEE;tre et sacrer
        &#xE0; Reims apr&#xE8;s avoir men&#xE9; maints combats victorieux.
        Puis, tout comme Penth&#xE9;sil&#xE9;e, elle fut immol&#xE9;e. N&apos;oblions
        pas que Dunois combattit &#xE0; ses c&#xF4;t&#xE9; et continua son
        oeuvre de reconstruction du royaume.<br>
        - Toutes ces questions successivement additionn&#xE9;es, puis confront&#xE9;es
        aux &#xE9;l&#xE9;ments historiques et g&#xE9;n&#xE9;alogique conduisent
        &#xE0; une derni&#xE8;re question d&apos;importance certaine. Mais les
        r&#xE9;ponses sont-elles fabulations ou r&#xE9;alit&#xE9;? C&apos;est
        l&apos;incertitude du labyrinthe. Tous ces commanditaires connus des differentes
        &#xE9;ditions da la tenture ont une parent&#xE9; plus ou moins lointaine,
        mais commune, qui est la lign&#xE9;e cap&#xE9;tienne:<br>
        - soit directe: c&apos;est le cas des rois de Hongrie en filiation avec les
        ducs d&apos;Anjou descendants du fr&#xE8;re cadet de Saint Louis;<br>
        - soit de la branche cadette des Valois:<br>
        &#xA0;&#xA0;&#xA0;- les ducs de Bourgogne, issus de Philippe le Hardi fr&#xE8;re cadet
        de Charles V,<br>
        &#xA0;&#xA0;&#xA0;- Dunois, neveu de Charles VI<br>
        &#xA0;&#xA0;&#xA0;- le roi d&apos;Angleterre, lui-m&#xEA;me, est petit-fils d&apos;une princesse
        fran&#xE7;aise au destin peu banal. Catherine de France, une fille de
        Charles VI et d&apos;Isabeau (donc soeur a&#xEE;n&#xE9;e de Charles VII)
        devient reine d&apos;Angleterre en &#xE9;pousant Henri V - le vainqueur d&apos;Azincourt
        - en conclusion du trait&#xE9; de Troyes (1420). L&apos;ann&#xE9;e suivante,
        elle est m&#xE8;re du futur Henri VI. Veuve en 1422, elle &#xE9;pouse
        Owen Tudor en 1423 et sera la grand-m&#xE8;re d&apos;Henri VII, le premier
        roi de la prestigieuse dynastie des Tudors, qui deviendra le dernier h&#xE9;ritier
        et chef de la maison des Lancastre apr&#xE8;s la mort d&apos;Henri VI.<br>
        Mais Henri VII a aussi une tante par alliance qui est une princesse fran&#xE7;aise:
        c&apos;est Marguerite d&apos;Anjou, fille du roi Ren&#xE9;; elle &#xE9;tait
        devenue reine d&apos;Angleterre en &#xE9;pousant Henri VI en 1445. Lorsque
        ce dernier devint fou, son cousin, Richard d&apos;York, contesta la couronne.
        Marguerite, telle Penth&#xE9;sil&#xE9;e, leva le glaive pour d&#xE9;fendre
        la rose rouge des Lancastre contre la blanche des York, et finalement
        Henri VII fut vainqueur.<br>
        Que conclure de ces voyages imaginaires en de multiples labyrinthes?<br>
        En pr&#xE9;lude, comme introduction &#xE0; la suavit&#xE9; d&apos;un
        conte agr&#xE9;able, il &#xE9;tait question d&apos;un roi et d&apos;une reine
        de France; cette longue suite de tentures nous a laiss&#xE9; entendre
        une musique &#xE9;tonnamment contemporaine et concr&#xE8;te, faite
        d&apos;un ensemble de sons et de bruits, les cuivres des trompettes guerri&#xE8;res,
        les chocs des armures d&apos;acier, les cris des assaillants ou les hennissements
        des chevaux, les r&#xE2;les des mourants. De multiples autres t&#xEA;tes
        couronn&#xE9;es sont apparues, &#xE9;trangement li&#xE9;es entre
        elles par des liens de famille. Le roi Priam serait-il le symbole d&apos;une
        unit&#xE9; familiale sans cesse menac&#xE9;e, voire d&#xE9;truite,
        mais prompte &#xE0; rena&#xEE;tre? Derri&#xE8;re ce message, quel
        est donc le langage crypt&#xE9;?<br>
        Le XVIII si&#xE8;cle est d&#xE9;sign&#xE9; comme celui des Lumi&#xE8;res.
        Avec le d&#xE9;veloppement des connaissance scientifiques, il y eut
        une prise de conscience diff&#xE9;rente de ce que pouvait &#xEA;tre
        l&apos;&#xCA;tre humain; mais fallait-il pour autant d&#xE9;laisser, voire
        d&#xE9;truire, ce que nos pr&#xE9;d&#xE9;cesseurs avaient pens&#xE9;,
        cr&#xE9;e et rwspect&#xE9;?<br>
        En ce qui concerne cette vaste &quot;geste&quot; que furent les tentures
        de la guerre de Troie, nul doute qu&apos;elles virent - en ce XVIII si&#xE8;cle
        - les cieux s&apos;obscurcir, devenir t&#xE9;n&#xE8;bres, dans une lente
        descente aux Enfers.<br><br>
        <u>Bibliographie</u><br>
        &quot;Histoire universelle&quot;, Pl&#xE9;iade, 1956, tome I<br>
        Beaune Colette, &quot;Naissance de la nation France&quot;, Gallimard,
        1985<br>
        Commynes Philippe de, in &quot;Chroniqueurs du Moyen &#xC2;ge&quot;,
        pl&#xE9;iade, 1952<br>
        Erlanger Philippe, &quot;Charles VII et son myst&#xE8;re&quot;, Perrin<br>
        Jubinal Achille, &quot;Les Anciennes tapisseries histori&#xE9;es&quot;.
        <br>
        Le Goff Jacques, &quot;L&apos;Imaginaire m&#xE9;di&#xE9;val&quot;, Gallimard,
        1985<br>
        Monnet Camille, &quot;Le Ch&#xE2;teau et son domaine&quot;, Pontcharra,
        1960<br>
        Pernoud R&#xE9;gine, &quot;Janne d&apos;Arc&quot;, Seuil<br>
        Shakespeare William, &quot;Henry the Firth&quot;, 1623, d&apos;apr&#xE8;s
        Holinshed<br><br></font></p>

      </td>
    <td width="2%" valign="top" align="left"></td>
    <td width="20%" valign="top" align="center" bgcolor="#FFFFFF">


    </td>
  </tr>
</table>
<table border="0" width="100%" cellspacing="0" cellpadding="0">
  <tr>
    <td width="50%" align="left" valign="top">
      <p><small><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> &quot;Les
        Amis de Bayard&quot;, extrait de la Lettre n.16 - Juillet 2000</font></small></p>
    </td>
    <td width="50%" align="left" valign="top">
      <hr noshade="" size="1">
    </td>
  </tr>
</table>
<p align="center"><a href="../../index.html"><img src="../../sangiulianomil/ACZppplogo.JPG" width="61" height="95" border="0"></a><br>
  <small><font face="Verdana, Arial, Helvetica, sans-serif" size="1">sito di propriet&#xFFFD;
  dell&apos;<a href="../index.html" style="color: rgb(0,0,255)" target="_top"><font color="#0000FF">Associazione Culturale
  Zivido</font></a><br>
  <a href="mailto:pierino.esposti@gmail.com" style="color: rgb(0,0,255)">pierino.esposti@gmail.com</a></font></small></p>
</body>

</html>
